[{"chapter":1,"verses":[{"number":1,"verse":"Houve um homem de Ramataim-Zofim, da região montanhosa de Efraim, cujo nome era Elcana, filho de Jeroão, filho de Eliú, filho de Toú, filho de Zufe, efraimita."},{"number":2,"verse":"Tinha ele duas mulheres: uma se chamava Ana, e a outra, Penina; Penina tinha filhos; Ana, porém, não os tinha."},{"number":3,"verse":"Este homem subia da sua cidade de ano em ano a adorar e a sacrificar ao Senhor dos Exércitos, em Siló. Estavam ali os dois filhos de Eli, Hofni e Fineias, como sacerdotes do Senhor."},{"number":4,"verse":"No dia em que Elcana oferecia o seu sacrifício, dava ele porções deste a Penina, sua mulher, e a todos os seus filhos e filhas."},{"number":5,"verse":"A Ana, porém, dava porção dupla, porque ele a amava, ainda mesmo que o Senhor a houvesse deixado estéril."},{"number":6,"verse":"(A sua rival a provocava excessivamente para a irritar, porquanto o Senhor lhe havia cerrado a madre.)"},{"number":7,"verse":"E assim o fazia ele de ano em ano; e, todas as vezes que Ana subia à Casa do Senhor, a outra a irritava; pelo que chorava e não comia."},{"number":8,"verse":"Então, Elcana, seu marido, lhe disse: Ana, por que choras? E por que não comes? E por que estás de coração triste? Não te sou eu melhor do que dez filhos?"},{"number":9,"verse":"Após terem comido e bebido em Siló, estando Eli, o sacerdote, assentado numa cadeira, junto a um pilar do templo do Senhor,"},{"number":10,"verse":"levantou-se Ana, e, com amargura de alma, orou ao Senhor, e chorou abundantemente."},{"number":11,"verse":"E fez um voto, dizendo: Senhor dos Exércitos, se benignamente atentares para a aflição da tua serva, e de mim te lembrares, e da tua serva te não esqueceres, e lhe deres um filho varão, ao Senhor o darei por todos os dias da sua vida, e sobre a sua cabeça não passará navalha."},{"number":12,"verse":"Demorando-se ela no orar perante o Senhor, passou Eli a observar-lhe o movimento dos lábios,"},{"number":13,"verse":"porquanto Ana só no coração falava; seus lábios se moviam, porém não se lhe ouvia voz nenhuma; por isso, Eli a teve por embriagada"},{"number":14,"verse":"e lhe disse: Até quando estarás tu embriagada? Aparta de ti esse vinho!"},{"number":15,"verse":"Porém Ana respondeu: Não, senhor meu! Eu sou mulher atribulada de espírito; não bebi nem vinho nem bebida forte; porém venho derramando a minha alma perante o Senhor."},{"number":16,"verse":"Não tenhas, pois, a tua serva por filha de Belial; porque pelo excesso da minha ansiedade e da minha aflição é que tenho falado até agora."},{"number":17,"verse":"Então, lhe respondeu Eli: Vai-te em paz, e o Deus de Israel te conceda a petição que lhe fizeste."},{"number":18,"verse":"E disse ela: Ache a tua serva mercê diante de ti. Assim, a mulher se foi seu caminho e comeu, e o seu semblante já não era triste."},{"number":19,"verse":"Levantaram-se de madrugada, e adoraram perante o Senhor, e voltaram, e chegaram a sua casa, a Ramá. Elcana coabitou com Ana, sua mulher, e, lembrando-se dela o Senhor,"},{"number":20,"verse":"ela concebeu e, passado o devido tempo, teve um filho, a que chamou Samuel, pois dizia: Do Senhor o pedi."},{"number":21,"verse":"Subiu Elcana, seu marido, com toda a sua casa, a oferecer ao Senhor o sacrifício anual e a cumprir o seu voto."},{"number":22,"verse":"Ana, porém, não subiu e disse a seu marido: Quando for o menino desmamado, levá-lo-ei para ser apresentado perante o Senhor e para lá ficar para sempre."},{"number":23,"verse":"Respondeu-lhe Elcana, seu marido: Faze o que melhor te agrade; fica até que o desmames; tão somente confirme o Senhor a sua palavra. Assim, ficou a mulher e criou o filho ao peito, até que o desmamou."},{"number":24,"verse":"Havendo-o desmamado, levou-o consigo, com um novilho de três anos, um efa de farinha e um odre de vinho, e o apresentou à Casa do Senhor, a Siló. Era o menino ainda muito criança."},{"number":25,"verse":"Imolaram o novilho e trouxeram o menino a Eli."},{"number":26,"verse":"E disse ela: Ah! Meu senhor, tão certo como vives, eu sou aquela mulher que aqui esteve contigo, orando ao Senhor."},{"number":27,"verse":"Por este menino orava eu; e o Senhor me concedeu a petição que eu lhe fizera."},{"number":28,"verse":"Pelo que também o trago como devolvido ao Senhor, por todos os dias que viver; pois do Senhor o pedi. E eles adoraram ali o Senhor."}]},{"chapter":2,"verses":[{"number":1,"verse":"Então, orou Ana e disse: O meu coração se regozija no Senhor, a minha força está exaltada no Senhor; a minha boca se ri dos meus inimigos, porquanto me alegro na tua salvação."},{"number":2,"verse":"Não há santo como o Senhor; porque não há outro além de ti; e Rocha não há, nenhuma, como o nosso Deus."},{"number":3,"verse":"Não multipliqueis palavras de orgulho, nem saiam coisas arrogantes da vossa boca; porque o Senhor é o Deus da sabedoria e pesa todos os feitos na balança."},{"number":4,"verse":"O arco dos fortes é quebrado, porém os débeis, cingidos de força."},{"number":5,"verse":"Os que antes eram fartos hoje se alugam por pão, mas os que andavam famintos não sofrem mais fome; até a estéril tem sete filhos, e a que tinha muitos filhos perde o vigor."},{"number":6,"verse":"O Senhor é o que tira a vida e a dá; faz descer à sepultura e faz subir."},{"number":7,"verse":"O Senhor empobrece e enriquece; abaixa e também exalta."},{"number":8,"verse":"Levanta o pobre do pó e, desde o monturo, exalta o necessitado, para o fazer assentar entre os príncipes, para o fazer herdar o trono de glória; porque do Senhor são as colunas da terra, e assentou sobre elas o mundo."},{"number":9,"verse":"Ele guarda os pés dos seus santos, porém os perversos emudecem nas trevas da morte; porque o homem não prevalece pela força."},{"number":10,"verse":"Os que contendem com o Senhor são quebrantados; dos céus troveja contra eles. O Senhor julga as extremidades da terra, dá força ao seu rei e exalta o poder do seu ungido."},{"number":11,"verse":"Então, Elcana foi-se a Ramá, a sua casa; porém o menino ficou servindo ao Senhor, perante o sacerdote Eli."},{"number":12,"verse":"Eram, porém, os filhos de Eli filhos de Belial e não se importavam com o Senhor;"},{"number":13,"verse":"pois o costume daqueles sacerdotes com o povo era que, oferecendo alguém sacrifício, vinha o moço do sacerdote, estando-se cozendo a carne, com um garfo de três dentes na mão;"},{"number":14,"verse":"e metia-o na caldeira, ou na panela, ou no tacho, ou na marmita, e tudo quanto o garfo tirava o sacerdote tomava para si; assim se fazia a todo o Israel que ia ali, a Siló."},{"number":15,"verse":"Também, antes de se queimar a gordura, vinha o moço do sacerdote e dizia ao homem que sacrificava: Dá essa carne para assar ao sacerdote; porque não aceitará de ti carne cozida, senão crua."},{"number":16,"verse":"Se o ofertante lhe respondia: Queime-se primeiro a gordura, e, depois, tomarás quanto quiseres, então, ele lhe dizia: Não, porém hás de ma dar agora; se não, tomá-la-ei à força."},{"number":17,"verse":"Era, pois, mui grande o pecado destes moços perante o Senhor, porquanto eles desprezavam a oferta do Senhor."},{"number":18,"verse":"Samuel ministrava perante o Senhor, sendo ainda menino, vestido de uma estola sacerdotal de linho."},{"number":19,"verse":"Sua mãe lhe fazia uma túnica pequena e, de ano em ano, lha trazia quando, com seu marido, subia a oferecer o sacrifício anual."},{"number":20,"verse":"Eli abençoava a Elcana e a sua mulher e dizia: O Senhor te dê filhos desta mulher, em lugar do filho que devolveu ao Senhor. E voltavam para a sua casa."},{"number":21,"verse":"Abençoou, pois, o Senhor a Ana, e ela concebeu e teve três filhos e duas filhas; e o jovem Samuel crescia diante do Senhor."},{"number":22,"verse":"Era, porém, Eli já muito velho e ouvia tudo quanto seus filhos faziam a todo o Israel e de como se deitavam com as mulheres que serviam à porta da tenda da congregação."},{"number":23,"verse":"E disse-lhes: Por que fazeis tais coisas? Pois de todo este povo ouço constantemente falar do vosso mau procedimento."},{"number":24,"verse":"Não, filhos meus, porque não é boa fama esta que ouço; estais fazendo transgredir o povo do Senhor."},{"number":25,"verse":"Pecando o homem contra o próximo, Deus lhe será o árbitro; pecando, porém, contra o Senhor, quem intercederá por ele? Entretanto, não ouviram a voz de seu pai, porque o Senhor os queria matar."},{"number":26,"verse":"Mas o jovem Samuel crescia em estatura e no favor do Senhor e dos homens."},{"number":27,"verse":"Veio um homem de Deus a Eli e lhe disse: Assim diz o Senhor: Não me manifestei, na verdade, à casa de teu pai, estando os israelitas ainda no Egito, na casa de Faraó?"},{"number":28,"verse":"Eu o escolhi dentre todas as tribos de Israel para ser o meu sacerdote, para subir ao meu altar, para queimar o incenso e para trazer a estola sacerdotal perante mim; e dei à casa de teu pai todas as ofertas queimadas dos filhos de Israel."},{"number":29,"verse":"Por que pisais aos pés os meus sacrifícios e as minhas ofertas de manjares, que ordenei se me fizessem na minha morada? E, tu, por que honras a teus filhos mais do que a mim, para tu e eles vos engordardes das melhores de todas as ofertas do meu povo de Israel?"},{"number":30,"verse":"Portanto, diz o Senhor, Deus de Israel: Na verdade, dissera eu que a tua casa e a casa de teu pai andariam diante de mim perpetuamente; porém, agora, diz o Senhor: Longe de mim tal coisa, porque aos que me honram, honrarei, porém os que me desprezam serão desmerecidos."},{"number":31,"verse":"Eis que vêm dias em que cortarei o teu braço e o braço da casa de teu pai, para que não haja mais velho nenhum em tua casa."},{"number":32,"verse":"E verás o aperto da morada de Deus, a um tempo com o bem que fará a Israel; e jamais haverá velho em tua casa."},{"number":33,"verse":"O homem, porém, da tua linhagem a quem eu não afastar do meu altar será para te consumir os olhos e para te entristecer a alma; e todos os descendentes da tua casa morrerão na flor da idade."},{"number":34,"verse":"Ser-te-á por sinal o que sobrevirá a teus dois filhos, a Hofni e Fineias: ambos morrerão no mesmo dia."},{"number":35,"verse":"Então, suscitarei para mim um sacerdote fiel, que procederá segundo o que tenho no coração e na mente; edificar-lhe-ei uma casa estável, e andará ele diante do meu ungido para sempre."},{"number":36,"verse":"Será que todo aquele que restar da tua casa virá a inclinar-se diante dele, para obter uma moeda de prata e um bocado de pão, e dirá: Rogo-te que me admitas a algum dos cargos sacerdotais, para ter um pedaço de pão, que coma."}]},{"chapter":3,"verses":[{"number":1,"verse":"O jovem Samuel servia ao Senhor, perante Eli. Naqueles dias, a palavra do Senhor era mui rara; as visões não eram frequentes."},{"number":2,"verse":"Certo dia, estando deitado no lugar costumado o sacerdote Eli, cujos olhos já começavam a escurecer-se, a ponto de não poder ver,"},{"number":3,"verse":"e tendo-se deitado também Samuel, no templo do Senhor, em que estava a arca, antes que a lâmpada de Deus se apagasse,"},{"number":4,"verse":"o Senhor chamou o menino: Samuel, Samuel! Este respondeu: Eis-me aqui!"},{"number":5,"verse":"Correu a Eli e disse: Eis-me aqui, pois tu me chamaste. Mas ele disse: Não te chamei; torna a deitar-te. Ele se foi e se deitou."},{"number":6,"verse":"Tornou o Senhor a chamar: Samuel! Este se levantou, foi a Eli e disse: Eis-me aqui, pois tu me chamaste. Mas ele disse: Não te chamei, meu filho, torna a deitar-te."},{"number":7,"verse":"Porém Samuel ainda não conhecia o Senhor, e ainda não lhe tinha sido manifestada a palavra do Senhor."},{"number":8,"verse":"O Senhor, pois, tornou a chamar a Samuel, terceira vez, e ele se levantou, e foi a Eli, e disse: Eis-me aqui, pois tu me chamaste. Então, entendeu Eli que era o Senhor quem chamava o jovem."},{"number":9,"verse":"Por isso, Eli disse a Samuel: Vai deitar-te; se alguém te chamar, dirás: Fala, Senhor, porque o teu servo ouve. E foi Samuel para o seu lugar e se deitou."},{"number":10,"verse":"Então, veio o Senhor, e ali esteve, e chamou como das outras vezes: Samuel, Samuel! Este respondeu: Fala, porque o teu servo ouve."},{"number":11,"verse":"Disse o Senhor a Samuel: Eis que vou fazer uma coisa em Israel, a qual todo o que a ouvir lhe tinirão ambos os ouvidos."},{"number":12,"verse":"Naquele dia, suscitarei contra Eli tudo quanto tenho falado com respeito à sua casa; começarei e o cumprirei."},{"number":13,"verse":"Porque já lhe disse que julgarei a sua casa para sempre, pela iniquidade que ele bem conhecia, porque seus filhos se fizeram execráveis, e ele os não repreendeu."},{"number":14,"verse":"Portanto, jurei à casa de Eli que nunca lhe será expiada a iniquidade, nem com sacrifício, nem com oferta de manjares."},{"number":15,"verse":"Ficou Samuel deitado até pela manhã e, então, abriu as portas da Casa do Senhor; porém temia relatar a visão a Eli."},{"number":16,"verse":"Chamou Eli a Samuel e disse: Samuel, meu filho! Ele respondeu: Eis-me aqui!"},{"number":17,"verse":"Então, ele disse: Que é que o Senhor te falou? Peço-te que mo não encubras; assim Deus te faça o que bem lhe aprouver se me encobrires alguma coisa de tudo o que te falou."},{"number":18,"verse":"Então, Samuel lhe referiu tudo e nada lhe encobriu. E disse Eli: É o Senhor; faça o que bem lhe aprouver."},{"number":19,"verse":"Crescia Samuel, e o Senhor era com ele, e nenhuma de todas as suas palavras deixou cair em terra."},{"number":20,"verse":"Todo o Israel, desde Dã até Berseba, conheceu que Samuel estava confirmado como profeta do Senhor."},{"number":21,"verse":"Continuou o Senhor a aparecer em Siló, enquanto por sua palavra o Senhor se manifestava ali a Samuel."}]},{"chapter":4,"verses":[{"number":1,"verse":"Veio a palavra de Samuel a todo o Israel. Israel saiu à peleja contra os filisteus e se acampou junto a Ebenézer; e os filisteus se acamparam junto a Afeca."},{"number":2,"verse":"Dispuseram-se os filisteus em ordem de batalha, para sair de encontro a Israel; e, travada a peleja, Israel foi derrotado pelos filisteus; e estes mataram, no campo aberto, cerca de quatro mil homens."},{"number":3,"verse":"Voltando o povo ao arraial, disseram os anciãos de Israel: Por que nos feriu o Senhor, hoje, diante dos filisteus? Tragamos de Siló a arca da Aliança do Senhor, para que venha no meio de nós e nos livre das mãos de nossos inimigos."},{"number":4,"verse":"Mandou, pois, o povo trazer de Siló a arca do Senhor dos Exércitos, entronizado entre os querubins; os dois filhos de Eli, Hofni e Fineias, estavam ali com a arca da Aliança de Deus."},{"number":5,"verse":"Sucedeu que, vindo a arca da Aliança do Senhor ao arraial, rompeu todo o Israel em grandes brados, e ressoou a terra."},{"number":6,"verse":"Ouvindo os filisteus a voz do júbilo, disseram: Que voz de grande júbilo é esta no arraial dos hebreus? Então, souberam que a arca do Senhor era vinda ao arraial."},{"number":7,"verse":"E se atemorizaram os filisteus e disseram: Os deuses vieram ao arraial. E diziam mais: Ai de nós! Que tal jamais sucedeu antes."},{"number":8,"verse":"Ai de nós! Quem nos livrará das mãos destes grandiosos deuses? São os deuses que feriram aos egípcios com toda sorte de pragas no deserto."},{"number":9,"verse":"Sede fortes, ó filisteus! Portai-vos varonilmente, para que não venhais a ser escravos dos hebreus, como eles serviram a vós outros! Portai-vos varonilmente e pelejai!"},{"number":10,"verse":"Então, pelejaram os filisteus; Israel foi derrotado, e cada um fugiu para a sua tenda; foi grande a derrota, pois foram mortos de Israel trinta mil homens de pé."},{"number":11,"verse":"Foi tomada a arca de Deus, e mortos os dois filhos de Eli, Hofni e Fineias."},{"number":12,"verse":"Então, correu um homem de Benjamim, saído das fileiras, e, no mesmo dia, chegou a Siló; trazia rasgadas as vestes e terra sobre a cabeça."},{"number":13,"verse":"Quando chegou, Eli estava assentado numa cadeira, ao pé do caminho, olhando como quem espera, porque o seu coração estava tremendo pela arca de Deus. Depois de entrar o homem na cidade e dar as novas, toda a cidade prorrompeu em gritos."},{"number":14,"verse":"Eli, ouvindo os gritos, perguntou: Que alvoroço é esse? Então, se apressou o homem e, vindo, deu as notícias a Eli."},{"number":15,"verse":"Era Eli da idade de noventa e oito anos; os seus olhos tinham cegado, e já não podia ver."},{"number":16,"verse":"Disse o homem a Eli: Eu sou o que saí das fileiras e delas fugi hoje mesmo. Perguntou-lhe Eli: Que sucedeu, meu filho?"},{"number":17,"verse":"Então, respondeu o que trazia as novas e disse: Israel fugiu de diante dos filisteus, houve grande morticínio entre o povo, e também os teus dois filhos, Hofni e Fineias, foram mortos, e a arca de Deus foi tomada."},{"number":18,"verse":"Ao fazer ele menção da arca de Deus, caiu Eli da cadeira para trás, junto ao portão, e quebrou-se-lhe o pescoço, e morreu, porque era já homem velho e pesado; e havia ele julgado a Israel quarenta anos."},{"number":19,"verse":"Estando sua nora, a mulher de Fineias, grávida, e próximo o parto, ouvindo estas novas, de que a arca de Deus fora tomada e de que seu sogro e seu marido morreram, encurvou-se e deu à luz; porquanto as dores lhe sobrevieram."},{"number":20,"verse":"Ao expirar, disseram as mulheres que a assistiam: Não temas, pois tiveste um filho. Ela, porém, não respondeu, nem fez caso disso."},{"number":21,"verse":"Mas chamou ao menino Icabô, dizendo: Foi-se a glória de Israel. Isto ela disse, porque a arca de Deus fora tomada e por causa de seu sogro e de seu marido."},{"number":22,"verse":"E falou mais: Foi-se a glória de Israel, pois foi tomada a arca de Deus."}]},{"chapter":5,"verses":[{"number":1,"verse":"Os filisteus tomaram a arca de Deus e a levaram de Ebenézer a Asdode."},{"number":2,"verse":"Tomaram os filisteus a arca de Deus e a meteram na casa de Dagom, junto a este."},{"number":3,"verse":"Levantando-se, porém, de madrugada os de Asdode, no dia seguinte, eis que estava caído Dagom com o rosto em terra, diante da arca do Senhor; tomaram-no e tornaram a pô-lo no seu lugar."},{"number":4,"verse":"Levantando-se de madrugada no dia seguinte, pela manhã, eis que Dagom jazia caído de bruços diante da arca do Senhor; a cabeça de Dagom e as duas mãos estavam cortadas sobre o limiar; dele ficara apenas o tronco."},{"number":5,"verse":"Por isso, os sacerdotes de Dagom e todos os que entram no seu templo não lhe pisam o limiar em Asdode, até ao dia de hoje."},{"number":6,"verse":"Porém a mão do Senhor castigou duramente os de Asdode, e os assolou, e os feriu de tumores, tanto em Asdode como no seu território."},{"number":7,"verse":"Vendo os homens de Asdode que assim era, disseram: Não fique conosco a arca do Deus de Israel; pois a sua mão é dura sobre nós e sobre Dagom, nosso deus."},{"number":8,"verse":"Pelo que enviaram mensageiros, e congregaram a si todos os príncipes dos filisteus, e disseram: Que faremos da arca do Deus de Israel? Responderam: Seja levada a arca do Deus de Israel até Gate e, depois, de cidade em cidade. E a levaram até Gate."},{"number":9,"verse":"Depois de a terem levado, a mão do Senhor foi contra aquela cidade, com mui grande terror; pois feriu os homens daquela cidade, desde o pequeno até ao grande; e lhes nasceram tumores."},{"number":10,"verse":"Então, enviaram a arca de Deus a Ecrom. Sucedeu, porém, que, em lá chegando, os ecronitas exclamaram, dizendo: Transportaram até nós a arca do Deus de Israel, para nos matarem, a nós e ao nosso povo."},{"number":11,"verse":"Então, enviaram mensageiros, e congregaram a todos os príncipes dos filisteus, e disseram: Devolvei a arca do Deus de Israel, e torne para o seu lugar, para que não mate nem a nós nem ao nosso povo. Porque havia terror de morte em toda a cidade, e a mão de Deus castigara duramente ali."},{"number":12,"verse":"Os homens que não morriam eram atingidos com os tumores; e o clamor da cidade subiu até ao céu."}]},{"chapter":6,"verses":[{"number":1,"verse":"Sete meses esteve a arca do Senhor na terra dos filisteus."},{"number":2,"verse":"Estes chamaram os sacerdotes e os adivinhadores e lhes disseram: Que faremos da arca do Senhor? Fazei-nos saber como a devolveremos para o seu lugar."},{"number":3,"verse":"Responderam eles: Quando enviardes a arca do Deus de Israel, não a envieis vazia, porém enviá-la-eis a seu Deus com uma oferta pela culpa; então, sereis curados e sabereis por que a sua mão se não tira de vós."},{"number":4,"verse":"Então, disseram: Qual será a oferta pela culpa que lhe havemos de apresentar? Responderam: Segundo o número dos príncipes dos filisteus, cinco tumores de ouro e cinco ratos de ouro, porquanto a praga é uma e a mesma sobre todos vós e sobre todos os vossos príncipes."},{"number":5,"verse":"Fazei umas imitações dos vossos tumores e dos vossos ratos, que andam destruindo a terra, e dai glória ao Deus de Israel; porventura, aliviará a sua mão de cima de vós, e do vosso deus, e da vossa terra."},{"number":6,"verse":"Por que, pois, endureceríeis o coração, como os egípcios e Faraó endureceram o coração? Porventura, depois de os haverem tratado tão mal, não os deixaram ir, e eles não se foram?"},{"number":7,"verse":"Agora, pois, fazei um carro novo, tomai duas vacas com crias, sobre as quais não se pôs ainda jugo, e atai-as ao carro; seus bezerros, levá-los-eis para casa."},{"number":8,"verse":"Então, tomai a arca do Senhor, e ponde-a sobre o carro, e metei num cofre, ao seu lado, as figuras de ouro que lhe haveis de entregar como oferta pela culpa; e deixai-a ir."},{"number":9,"verse":"Reparai: se subir pelo caminho rumo do seu território a Bete-Semes, foi ele que nos fez este grande mal; e, se não, saberemos que não foi a sua mão que nos feriu; foi casual o que nos sucedeu."},{"number":10,"verse":"Assim fizeram aqueles homens, e tomaram duas vacas com crias, e as ataram ao carro, e os seus bezerros encerraram em casa."},{"number":11,"verse":"Puseram a arca do Senhor sobre o carro, como também o cofre com os ratos de ouro e com as imitações dos tumores."},{"number":12,"verse":"As vacas se encaminharam diretamente para Bete-Semes e, andando e berrando, seguiam sempre por esse mesmo caminho, sem se desviarem nem para a direita nem para a esquerda; os príncipes dos filisteus foram atrás delas, até ao território de Bete-Semes."},{"number":13,"verse":"Andavam os de Bete-Semes fazendo a sega do trigo no vale e, levantando os olhos, viram a arca; e, vendo-a, se alegraram."},{"number":14,"verse":"O carro veio ao campo de Josué, o bete-semita, e parou ali, onde havia uma grande pedra; fenderam a madeira do carro e ofereceram as vacas ao Senhor, em holocausto."},{"number":15,"verse":"Os levitas desceram a arca do Senhor, como também o cofre que estava junto a ela, em que estavam as obras de ouro, e os puseram sobre a grande pedra. No mesmo dia, os homens de Bete-Semes ofereceram holocaustos e imolaram sacrifícios ao Senhor."},{"number":16,"verse":"Viram aquilo os cinco príncipes dos filisteus e voltaram para Ecrom no mesmo dia."},{"number":17,"verse":"São estes, pois, os tumores de ouro que enviaram os filisteus ao Senhor como oferta pela culpa: por Asdode, um; por Gaza, outro; por Asquelom, outro; por Gate, outro; por Ecrom, outro;"},{"number":18,"verse":"como também os ratos de ouro, segundo o número de todas as cidades dos filisteus, pertencentes aos cinco príncipes, desde as cidades fortes até às aldeias campestres. A grande pedra, sobre a qual puseram a arca do Senhor, está até ao dia de hoje no campo de Josué, o bete-semita."},{"number":19,"verse":"Feriu o Senhor os homens de Bete-Semes, porque olharam para dentro da arca do Senhor, sim, feriu deles setenta homens; então, o povo chorou, porquanto o Senhor fizera tão grande morticínio entre eles."},{"number":20,"verse":"Então, disseram os homens de Bete-Semes: Quem poderia estar perante o Senhor, este Deus santo? E para quem subirá desde nós?"},{"number":21,"verse":"Enviaram, pois, mensageiros aos habitantes de Quiriate-Jearim, dizendo: Os filisteus devolveram a arca do Senhor; descei, pois, e fazei-a subir para vós outros."}]},{"chapter":7,"verses":[{"number":1,"verse":"Então, vieram os homens de Quiriate-Jearim e levaram a arca do Senhor à casa de Abinadabe, no outeiro; e consagraram Eleazar, seu filho, para que guardasse a arca do Senhor."},{"number":2,"verse":"Sucedeu que, desde aquele dia, a arca ficou em Quiriate-Jearim, e tantos dias se passaram, que chegaram a vinte anos; e toda a casa de Israel dirigia lamentações ao Senhor."},{"number":3,"verse":"Falou Samuel a toda a casa de Israel, dizendo: Se é de todo o vosso coração que voltais ao Senhor, tirai dentre vós os deuses estranhos e os astarotes, e preparai o coração ao Senhor, e servi a ele só, e ele vos livrará das mãos dos filisteus."},{"number":4,"verse":"Então, os filhos de Israel tiraram dentre si os baalins e os astarotes e serviram só ao Senhor."},{"number":5,"verse":"Disse mais Samuel: Congregai todo o Israel em Mispa, e orarei por vós ao Senhor."},{"number":6,"verse":"Congregaram-se em Mispa, tiraram água e a derramaram perante o Senhor; jejuaram aquele dia e ali disseram: Pecamos contra o Senhor. E Samuel julgou os filhos de Israel em Mispa."},{"number":7,"verse":"Quando, pois, os filisteus ouviram que os filhos de Israel estavam congregados em Mispa, subiram os príncipes dos filisteus contra Israel; o que ouvindo os filhos de Israel, tiveram medo dos filisteus."},{"number":8,"verse":"Então, disseram os filhos de Israel a Samuel: Não cesses de clamar ao Senhor, nosso Deus, por nós, para que nos livre da mão dos filisteus."},{"number":9,"verse":"Tomou, pois, Samuel um cordeiro que ainda mamava e o sacrificou em holocausto ao Senhor; clamou Samuel ao Senhor por Israel, e o Senhor lhe respondeu."},{"number":10,"verse":"Enquanto Samuel oferecia o holocausto, os filisteus chegaram à peleja contra Israel; mas trovejou o Senhor aquele dia com grande estampido sobre os filisteus e os aterrou de tal modo, que foram derrotados diante dos filhos de Israel."},{"number":11,"verse":"Saindo de Mispa os homens de Israel, perseguiram os filisteus e os derrotaram até abaixo de Bete-Car."},{"number":12,"verse":"Tomou, então, Samuel uma pedra, e a pôs entre Mispa e Sem, e lhe chamou Ebenézer, e disse: Até aqui nos ajudou o Senhor."},{"number":13,"verse":"Assim, os filisteus foram abatidos e nunca mais vieram ao território de Israel, porquanto foi a mão do Senhor contra eles todos os dias de Samuel."},{"number":14,"verse":"As cidades que os filisteus haviam tomado a Israel foram-lhe restituídas, desde Ecrom até Gate; e até os territórios delas arrebatou Israel das mãos dos filisteus. E houve paz entre Israel e os amorreus."},{"number":15,"verse":"E julgou Samuel todos os dias de sua vida a Israel."},{"number":16,"verse":"De ano em ano, fazia uma volta, passando por Betel, Gilgal e Mispa; e julgava a Israel em todos esses lugares."},{"number":17,"verse":"Porém voltava a Ramá, porque sua casa estava ali, onde julgava a Israel e onde edificou um altar ao Senhor."}]},{"chapter":8,"verses":[{"number":1,"verse":"Tendo Samuel envelhecido, constituiu seus filhos por juízes sobre Israel."},{"number":2,"verse":"O primogênito chamava-se Joel, e o segundo, Abias; e foram juízes em Berseba."},{"number":3,"verse":"Porém seus filhos não andaram pelos caminhos dele; antes, se inclinaram à avareza, e aceitaram subornos, e perverteram o direito."},{"number":4,"verse":"Então, os anciãos todos de Israel se congregaram, e vieram a Samuel, a Ramá,"},{"number":5,"verse":"e lhe disseram: Vê, já estás velho, e teus filhos não andam pelos teus caminhos; constitui-nos, pois, agora, um rei sobre nós, para que nos governe, como o têm todas as nações."},{"number":6,"verse":"Porém esta palavra não agradou a Samuel, quando disseram: Dá-nos um rei, para que nos governe. Então, Samuel orou ao Senhor."},{"number":7,"verse":"Disse o Senhor a Samuel: Atende à voz do povo em tudo quanto te diz, pois não te rejeitou a ti, mas a mim, para eu não reinar sobre ele."},{"number":8,"verse":"Segundo todas as obras que fez desde o dia em que o tirei do Egito até hoje, pois a mim me deixou, e a outros deuses serviu, assim também o faz a ti."},{"number":9,"verse":"Agora, pois, atende à sua voz, porém adverte-o solenemente e explica-lhe qual será o direito do rei que houver de reinar sobre ele."},{"number":10,"verse":"Referiu Samuel todas as palavras do Senhor ao povo, que lhe pedia um rei,"},{"number":11,"verse":"e disse: Este será o direito do rei que houver de reinar sobre vós: ele tomará os vossos filhos e os empregará no serviço dos seus carros e como seus cavaleiros, para que corram adiante deles;"},{"number":12,"verse":"e os porá uns por capitães de mil e capitães de cinquenta; outros para lavrarem os seus campos e ceifarem as suas messes; e outros para fabricarem suas armas de guerra e o aparelhamento de seus carros."},{"number":13,"verse":"Tomará as vossas filhas para perfumistas, cozinheiras e padeiras."},{"number":14,"verse":"Tomará o melhor das vossas lavouras, e das vossas vinhas, e dos vossos olivais e o dará aos seus servidores."},{"number":15,"verse":"As vossas sementeiras e as vossas vinhas dizimará, para dar aos seus oficiais e aos seus servidores."},{"number":16,"verse":"Também tomará os vossos servos, e as vossas servas, e os vossos melhores jovens, e os vossos jumentos e os empregará no seu trabalho."},{"number":17,"verse":"Dizimará o vosso rebanho, e vós lhe sereis por servos."},{"number":18,"verse":"Então, naquele dia, clamareis por causa do vosso rei que houverdes escolhido; mas o Senhor não vos ouvirá naquele dia."},{"number":19,"verse":"Porém o povo não atendeu à voz de Samuel e disse: Não! Mas teremos um rei sobre nós."},{"number":20,"verse":"Para que sejamos também como todas as nações; o nosso rei poderá governar-nos, sair adiante de nós e fazer as nossas guerras."},{"number":21,"verse":"Ouvindo, pois, Samuel todas as palavras do povo, as repetiu perante o Senhor."},{"number":22,"verse":"Então, o Senhor disse a Samuel: Atende à sua voz e estabelece-lhe um rei. Samuel disse aos filhos de Israel: Volte cada um para sua cidade."}]},{"chapter":9,"verses":[{"number":1,"verse":"Havia um homem de Benjamim, cujo nome era Quis, filho de Abiel, filho de Zeror, filho de Becorate, filho de Afias, benjamita, homem de bens."},{"number":2,"verse":"Tinha ele um filho cujo nome era Saul, moço e tão belo, que entre os filhos de Israel não havia outro mais belo do que ele; desde os ombros para cima, sobressaía a todo o povo."},{"number":3,"verse":"Extraviaram-se as jumentas de Quis, pai de Saul. Disse Quis a Saul, seu filho: Toma agora contigo um dos moços, dispõe-te e vai procurar as jumentas."},{"number":4,"verse":"Então, atravessando a região montanhosa de Efraim e a terra de Salisa, não as acharam; depois, passaram à terra de Saalim; porém elas não estavam ali; passaram ainda à terra de Benjamim; todavia, não as acharam."},{"number":5,"verse":"Vindo eles, então, à terra de Zufe, Saul disse para o seu moço, com quem ele ia: Vem, e voltemos; não suceda que meu pai deixe de preocupar-se com as jumentas e se aflija por causa de nós."},{"number":6,"verse":"Porém ele lhe disse: Nesta cidade há um homem de Deus, e é muito estimado; tudo quanto ele diz sucede; vamo-nos, agora, lá; mostrar-nos-á, porventura, o caminho que devemos seguir."},{"number":7,"verse":"Então, Saul disse ao seu moço: Eis, porém, se lá formos, que levaremos, então, àquele homem? Porque o pão de nossos alforjes se acabou, e presente não temos que levar ao homem de Deus. Que temos?"},{"number":8,"verse":"O moço tornou a responder a Saul e disse: Eis que tenho ainda em mãos um quarto de siclo de prata, o qual darei ao homem de Deus, para que nos mostre o caminho."},{"number":9,"verse":"(Antigamente, em Israel, indo alguém consultar a Deus, dizia: Vinde, vamos ter com o vidente; porque ao profeta de hoje, antigamente, se chamava vidente.)"},{"number":10,"verse":"Então, disse Saul ao moço: Dizes bem; anda, pois, vamos. E foram-se à cidade onde estava o homem de Deus."},{"number":11,"verse":"Subindo eles pela encosta da cidade, encontraram umas moças que saíam a tirar água e lhes perguntaram: Está aqui o vidente?"},{"number":12,"verse":"Elas responderam: Está. Eis aí o tens diante de ti; apressa-te, pois, porque, hoje, veio à cidade; porquanto o povo oferece, hoje, sacrifício no alto."},{"number":13,"verse":"Entrando vós na cidade, logo o achareis, antes que suba ao alto para comer; porque o povo não comerá enquanto ele não chegar, porque ele tem de abençoar o sacrifício, e só depois comem os convidados; subi, pois, agora, que, hoje, o achareis."},{"number":14,"verse":"Subiram, pois, à cidade; ao entrarem, eis que Samuel lhes saiu ao encontro, para subir ao alto."},{"number":15,"verse":"Ora, o Senhor, um dia antes de Saul chegar, o revelara a Samuel, dizendo:"},{"number":16,"verse":"Amanhã a estas horas, te enviarei um homem da terra de Benjamim, o qual ungirás por príncipe sobre o meu povo de Israel, e ele livrará o meu povo das mãos dos filisteus; porque atentei para o meu povo, pois o seu clamor chegou a mim."},{"number":17,"verse":"Quando Samuel viu a Saul, o Senhor lhe disse: Eis o homem de quem eu já te falara. Este dominará sobre o meu povo."},{"number":18,"verse":"Saul se chegou a Samuel no meio da porta e disse: Mostra-me, peço-te, onde é aqui a casa do vidente."},{"number":19,"verse":"Samuel respondeu a Saul e disse: Eu sou o vidente; sobe adiante de mim ao alto; hoje, comereis comigo. Pela manhã, te despedirei e tudo quanto está no teu coração to declararei."},{"number":20,"verse":"Quanto às jumentas que há três dias se te perderam, não se preocupe o teu coração com elas, porque já se encontraram. E para quem está reservado tudo o que é precioso em Israel? Não é para ti e para toda a casa de teu pai?"},{"number":21,"verse":"Então, respondeu Saul e disse: Porventura, não sou benjamita, da menor das tribos de Israel? E a minha família, a menor de todas as famílias da tribo de Benjamim? Por que, pois, me falas com tais palavras?"},{"number":22,"verse":"Samuel, tomando a Saul e ao seu moço, levou-os à sala de jantar e lhes deu o lugar de honra entre os convidados, que eram cerca de trinta pessoas."},{"number":23,"verse":"Então, disse Samuel ao cozinheiro: Traze a porção que te dei, de que te disse: Põe-na à parte contigo."},{"number":24,"verse":"Tomou, pois, o cozinheiro a coxa com o que havia nela e a pôs diante de Saul. Disse Samuel: Eis que isto é o que foi reservado; toma-o e come, pois se guardou para ti para esta ocasião, ao dizer eu: Convidei o povo. Assim, comeu Saul com Samuel naquele dia."},{"number":25,"verse":"Tendo descido do alto para a cidade, falou Samuel com Saul sobre o eirado."},{"number":26,"verse":"Levantaram-se de madrugada; e, quase ao subir da alva, chamou Samuel a Saul ao eirado, dizendo: Levanta-te; eu irei contigo para te encaminhar. Levantou-se Saul, e saíram ambos, ele e Samuel."},{"number":27,"verse":"Desciam eles para a extremidade da cidade, quando Samuel disse a Saul: Dize ao moço que passe adiante de nós, e tu, tendo ele passado, espera, que te farei saber a palavra de Deus."}]},{"chapter":10,"verses":[{"number":1,"verse":"Tomou Samuel um vaso de azeite, e lho derramou sobre a cabeça, e o beijou, e disse: Não te ungiu, porventura, o Senhor por príncipe sobre a sua herança, o povo de Israel?"},{"number":2,"verse":"Quando te apartares, hoje, de mim, acharás dois homens junto ao sepulcro de Raquel, no território de Benjamim, em Zelza, os quais te dirão: Acharam-se as jumentas que foste procurar, e eis que teu pai já não pensa no caso delas e se aflige por causa de vós, dizendo: Que farei eu por meu filho?"},{"number":3,"verse":"Quando dali passares adiante e chegares ao carvalho de Tabor, ali te encontrarão três homens, que vão subindo a Deus a Betel: um levando três cabritos; outro, três bolos de pão, e o outro, um odre de vinho."},{"number":4,"verse":"Eles te saudarão e te darão dois pães, que receberás da sua mão."},{"number":5,"verse":"Então, seguirás a Gibeá-Eloim, onde está a guarnição dos filisteus; e há de ser que, entrando na cidade, encontrarás um grupo de profetas que descem do alto, precedidos de saltérios, e tambores, e flautas, e harpas, e eles estarão profetizando."},{"number":6,"verse":"O Espírito do Senhor se apossará de ti, e profetizarás com eles e tu serás mudado em outro homem."},{"number":7,"verse":"Quando estes sinais te sucederem, faze o que a ocasião te pedir, porque Deus é contigo."},{"number":8,"verse":"Tu, porém, descerás adiante de mim a Gilgal, e eis que eu descerei a ti, para sacrificar holocausto e para apresentar ofertas pacíficas; sete dias esperarás, até que eu venha ter contigo e te declare o que hás de fazer."},{"number":9,"verse":"Sucedeu, pois, que, virando-se ele para despedir-se de Samuel, Deus lhe mudou o coração; e todos esses sinais se deram naquele mesmo dia."},{"number":10,"verse":"Chegando eles a Gibeá, eis que um grupo de profetas lhes saiu ao encontro; o Espírito de Deus se apossou de Saul, e ele profetizou no meio deles."},{"number":11,"verse":"Todos os que, dantes, o conheciam, vendo que ele profetizava com os profetas, diziam uns aos outros: Que é isso que sucedeu ao filho de Quis? Está também Saul entre os profetas?"},{"number":12,"verse":"Então, um homem respondeu: Pois quem é o pai deles? Pelo que se tornou em provérbio: Está também Saul entre os profetas?"},{"number":13,"verse":"E, tendo profetizado, seguiu para o alto."},{"number":14,"verse":"Perguntou o tio de Saul, a ele e ao seu moço: Aonde fostes? Respondeu ele: A buscar as jumentas e, vendo que não apareciam, fomos a Samuel."},{"number":15,"verse":"Então, disse o tio de Saul: Conta-me, peço-te, que é o que vos disse Samuel?"},{"number":16,"verse":"Respondeu Saul a seu tio: Informou-nos de que as jumentas foram encontradas. Porém, com respeito ao reino, de que Samuel falara, não lho declarou."},{"number":17,"verse":"Convocou Samuel o povo ao Senhor, em Mispa,"},{"number":18,"verse":"e disse aos filhos de Israel: Assim diz o Senhor, Deus de Israel: Fiz subir a Israel do Egito e livrei-vos das mãos dos egípcios e das mãos de todos os reinos que vos oprimiam."},{"number":19,"verse":"Mas vós rejeitastes, hoje, a vosso Deus, que vos livrou de todos os vossos males e trabalhos, e lhe dissestes: Não! Mas constitui um rei sobre nós. Agora, pois, ponde-vos perante o Senhor, pelas vossas tribos e pelos vossos grupos de milhares."},{"number":20,"verse":"Tendo Samuel feito chegar todas as tribos, foi indicada por sorte a de Benjamim."},{"number":21,"verse":"Tendo feito chegar a tribo de Benjamim pelas suas famílias, foi indicada a família de Matri; e dela foi indicado Saul, filho de Quis. Mas, quando o procuraram, não podia ser encontrado."},{"number":22,"verse":"Então, tornaram a perguntar ao Senhor se aquele homem viera ali. Respondeu o Senhor: Está aí escondido entre a bagagem."},{"number":23,"verse":"Correram e o tomaram dali. Estando ele no meio do povo, era o mais alto e sobressaía de todo o povo do ombro para cima."},{"number":24,"verse":"Então, disse Samuel a todo o povo: Vedes a quem o Senhor escolheu? Pois em todo o povo não há nenhum semelhante a ele. Então, todo o povo rompeu em gritos, exclamando: Viva o rei!"},{"number":25,"verse":"Declarou Samuel ao povo o direito do reino, escreveu-o num livro e o pôs perante o Senhor. Então, despediu Samuel todo o povo, cada um para sua casa."},{"number":26,"verse":"Também Saul se foi para sua casa, a Gibeá; e foi com ele uma tropa de homens cujo coração Deus tocara."},{"number":27,"verse":"Mas os filhos de Belial disseram: Como poderá este homem salvar-nos? E o desprezaram e não lhe trouxeram presentes. Porém Saul se fez de surdo."}]},{"chapter":11,"verses":[{"number":1,"verse":"Então, subiu Naás, amonita, e sitiou a Jabes-Gileade; e disseram todos os homens de Jabes a Naás: Faze aliança conosco, e te serviremos."},{"number":2,"verse":"Porém Naás, amonita, lhes respondeu: Farei aliança convosco sob a condição de vos serem vazados os olhos direitos, trazendo assim eu vergonha sobre todo o Israel."},{"number":3,"verse":"Então, os anciãos de Jabes lhe disseram: Concede-nos sete dias, para que enviemos mensageiros por todos os limites de Israel e, não havendo ninguém que nos livre, então, nos entregaremos a ti."},{"number":4,"verse":"Chegando os mensageiros a Gibeá de Saul, relataram este caso ao povo. Então, todo o povo chorou em voz alta."},{"number":5,"verse":"Eis que Saul voltava do campo, atrás dos bois, e perguntou: Que tem o povo, que chora? Então, lhe referiram as palavras dos homens de Jabes."},{"number":6,"verse":"E o Espírito de Deus se apossou de Saul, quando ouviu estas palavras, e acendeu-se sobremodo a sua ira."},{"number":7,"verse":"Tomou uma junta de bois, cortou-os em pedaços e os enviou a todos os territórios de Israel por intermédio de mensageiros que dissessem: Assim se fará aos bois de todo aquele que não seguir a Saul e a Samuel. Então, caiu o temor do Senhor sobre o povo, e saíram como um só homem."},{"number":8,"verse":"Contou-os em Bezeque; dos filhos de Israel, havia trezentos mil; dos homens de Judá, trinta mil."},{"number":9,"verse":"Então, disseram aos mensageiros que tinham vindo: Assim direis aos homens de Jabes-Gileade: Amanhã, quando aquentar o sol, sereis socorridos. Vindo, pois, os mensageiros, e, anunciando-o aos homens de Jabes, estes se alegraram"},{"number":10,"verse":"e disseram aos amonitas: Amanhã, nos entregaremos a vós outros; então, nos fareis segundo o que melhor vos parecer."},{"number":11,"verse":"Sucedeu que, ao outro dia, Saul dividiu o povo em três companhias, que, pela vigília da manhã, vieram para o meio do arraial e feriram a Amom, até que se fez sentir o calor do dia. Os sobreviventes se espalharam, e não ficaram dois deles juntos."},{"number":12,"verse":"Então, disse o povo a Samuel: Quem são aqueles que diziam: Reinará Saul sobre nós? Trazei-os para aqui, para que os matemos."},{"number":13,"verse":"Porém Saul disse: Hoje, ninguém será morto, porque, no dia de hoje, o Senhor salvou a Israel."},{"number":14,"verse":"Disse Samuel ao povo: Vinde, vamos a Gilgal e renovemos ali o reino."},{"number":15,"verse":"E todo o povo partiu para Gilgal, onde proclamaram Saul seu rei, perante o Senhor, a cuja presença trouxeram ofertas pacíficas; e Saul muito se alegrou ali com todos os homens de Israel."}]},{"chapter":12,"verses":[{"number":1,"verse":"Então, disse Samuel a todo o Israel: Eis que ouvi a vossa voz em tudo quanto me dissestes e constituí sobre vós um rei."},{"number":2,"verse":"Agora, pois, eis que tendes o rei à vossa frente. Já envelheci e estou cheio de cãs, e meus filhos estão convosco; o meu procedimento esteve diante de vós desde a minha mocidade até ao dia de hoje."},{"number":3,"verse":"Eis-me aqui, testemunhai contra mim perante o Senhor e perante o seu ungido: de quem tomei o boi? De quem tomei o jumento? A quem defraudei? A quem oprimi? E das mãos de quem aceitei suborno para encobrir com ele os meus olhos? E vo-lo restituirei."},{"number":4,"verse":"Então, responderam: Em nada nos defraudaste, nem nos oprimiste, nem tomaste coisa alguma das mãos de ninguém."},{"number":5,"verse":"E ele lhes disse: O Senhor é testemunha contra vós outros, e o seu ungido é, hoje, testemunha de que nada tendes achado nas minhas mãos. E o povo confirmou: Deus é testemunha."},{"number":6,"verse":"Então, disse Samuel ao povo: Testemunha é o Senhor, que escolheu a Moisés e a Arão e tirou vossos pais da terra do Egito."},{"number":7,"verse":"Agora, pois, ponde-vos aqui, e pleitearei convosco perante o Senhor, relativamente a todos os seus atos de justiça que fez a vós outros e a vossos pais."},{"number":8,"verse":"Havendo entrado Jacó no Egito, clamaram vossos pais ao Senhor, e o Senhor enviou a Moisés e a Arão, que os tiraram do Egito e os fizeram habitar neste lugar."},{"number":9,"verse":"Porém esqueceram-se do Senhor, seu Deus; então, os entregou nas mãos de Sísera, comandante do exército de Hazor, e nas mãos dos filisteus, e nas mãos do rei de Moabe, que pelejaram contra eles."},{"number":10,"verse":"E clamaram ao Senhor e disseram: Pecamos, pois deixamos o Senhor e servimos aos baalins e astarotes; agora, pois, livra-nos das mãos de nossos inimigos, e te serviremos."},{"number":11,"verse":"O Senhor enviou a Jerubaal, e a Baraque, e a Jefté, e a Samuel; e vos livrou das mãos de vossos inimigos em redor, e habitastes em segurança."},{"number":12,"verse":"Vendo vós que Naás, rei dos filhos de Amom, vinha contra vós outros, me dissestes: Não! Mas reinará sobre nós um rei; ao passo que o Senhor, vosso Deus, era o vosso rei."},{"number":13,"verse":"Agora, pois, eis aí o rei que elegestes e que pedistes; e eis que o Senhor vos deu um rei."},{"number":14,"verse":"Se temerdes ao Senhor, e o servirdes, e lhe atenderdes à voz, e não lhe fordes rebeldes ao mandado, e seguirdes o Senhor, vosso Deus, tanto vós como o vosso rei que governa sobre vós, bem será."},{"number":15,"verse":"Se, porém, não derdes ouvidos à voz do Senhor, mas, antes, fordes rebeldes ao seu mandado, a mão do Senhor será contra vós outros, como o foi contra vossos pais."},{"number":16,"verse":"Ponde-vos também, agora, aqui e vede esta grande coisa que o Senhor fará diante dos vossos olhos."},{"number":17,"verse":"Não é, agora, o tempo da sega do trigo? Clamarei, pois, ao Senhor, e dará trovões e chuva; e sabereis e vereis que é grande a vossa maldade, que tendes praticado perante o Senhor, pedindo para vós outros um rei."},{"number":18,"verse":"Então, invocou Samuel ao Senhor, e o Senhor deu trovões e chuva naquele dia; pelo que todo o povo temeu em grande maneira ao Senhor e a Samuel."},{"number":19,"verse":"Todo o povo disse a Samuel: Roga pelos teus servos ao Senhor, teu Deus, para que não venhamos a morrer; porque a todos os nossos pecados acrescentamos o mal de pedir para nós um rei."},{"number":20,"verse":"Então, disse Samuel ao povo: Não temais; tendes cometido todo este mal; no entanto, não vos desvieis de seguir o Senhor, mas servi ao Senhor de todo o vosso coração."},{"number":21,"verse":"Não vos desvieis; pois seguiríeis coisas vãs, que nada aproveitam e tampouco vos podem livrar, porque vaidade são."},{"number":22,"verse":"Pois o Senhor, por causa do seu grande nome, não desamparará o seu povo, porque aprouve ao Senhor fazer-vos o seu povo."},{"number":23,"verse":"Quanto a mim, longe de mim que eu peque contra o Senhor, deixando de orar por vós; antes, vos ensinarei o caminho bom e direito."},{"number":24,"verse":"Tão somente, pois, temei ao Senhor e servi-o fielmente de todo o vosso coração; pois vede quão grandiosas coisas vos fez."},{"number":25,"verse":"Se, porém, perseverardes em fazer o mal, perecereis, tanto vós como o vosso rei."}]},{"chapter":13,"verses":[{"number":1,"verse":"Um ano reinara Saul em Israel. No segundo ano de seu reinado sobre o povo,"},{"number":2,"verse":"escolheu para si três mil homens de Israel; estavam com Saul dois mil em Micmás e na região montanhosa de Betel, e mil estavam com Jônatas em Gibeá de Benjamim; e despediu o resto do povo, cada um para sua casa."},{"number":3,"verse":"Jônatas derrotou a guarnição dos filisteus que estava em Gibeá, o que os filisteus ouviram; pelo que Saul fez tocar a trombeta por toda a terra, dizendo: Ouçam isso os hebreus."},{"number":4,"verse":"Todo o Israel ouviu dizer: Saul derrotou a guarnição dos filisteus, e também Israel se fez odioso aos filisteus. Então, o povo foi convocado para junto de Saul, em Gilgal."},{"number":5,"verse":"Reuniram-se os filisteus para pelejar contra Israel: trinta mil carros, e seis mil cavaleiros, e povo em multidão como a areia que está à beira-mar; e subiram e se acamparam em Micmás, ao oriente de Bete-Áven."},{"number":6,"verse":"Vendo, pois, os homens de Israel que estavam em apuros (porque o povo estava apertado), esconderam-se pelas cavernas, e pelos buracos, e pelos penhascos, e pelos túmulos, e pelas cisternas."},{"number":7,"verse":"Também alguns dos hebreus passaram o Jordão para a terra de Gade e Gileade; e o povo que permaneceu com Saul, estando este ainda em Gilgal, se encheu de temor."},{"number":8,"verse":"Esperou Saul sete dias, segundo o prazo determinado por Samuel; não vindo, porém, Samuel a Gilgal, o povo se foi espalhando dali."},{"number":9,"verse":"Então, disse Saul: Trazei-me aqui o holocausto e ofertas pacíficas. E ofereceu o holocausto."},{"number":10,"verse":"Mal acabara ele de oferecer o holocausto, eis que chega Samuel; Saul lhe saiu ao encontro, para o saudar."},{"number":11,"verse":"Samuel perguntou: Que fizeste? Respondeu Saul: Vendo que o povo se ia espalhando daqui, e que tu não vinhas nos dias aprazados, e que os filisteus já se tinham ajuntado em Micmás,"},{"number":12,"verse":"eu disse comigo: Agora, descerão os filisteus contra mim a Gilgal, e ainda não obtive a benevolência do Senhor; e, forçado pelas circunstâncias, ofereci holocaustos."},{"number":13,"verse":"Então, disse Samuel a Saul: Procedeste nesciamente em não guardar o mandamento que o Senhor, teu Deus, te ordenou; pois teria, agora, o Senhor confirmado o teu reino sobre Israel para sempre."},{"number":14,"verse":"Já agora não subsistirá o teu reino. O Senhor buscou para si um homem que lhe agrada e já lhe ordenou que seja príncipe sobre o seu povo, porquanto não guardaste o que o Senhor te ordenou."},{"number":15,"verse":"Então, se levantou Samuel e subiu de Gilgal a Gibeá de Benjamim. Logo, Saul contou o povo que se achava com ele, cerca de seiscentos homens."},{"number":16,"verse":"Saul, e Jônatas, seu filho, e o povo que se achava com eles ficaram em Geba de Benjamim; porém os filisteus se acamparam em Micmás."},{"number":17,"verse":"Os saqueadores saíram do campo dos filisteus em três tropas; uma delas tomou o caminho de Ofra à terra de Sual;"},{"number":18,"verse":"outra tomou o caminho de Bete-Horom; e a terceira, o caminho a cavaleiro do vale de Zeboim, na direção do deserto."},{"number":19,"verse":"Ora, em toda a terra de Israel nem um ferreiro se achava, porque os filisteus tinham dito: Para que os hebreus não façam espada, nem lança."},{"number":20,"verse":"Pelo que todo o Israel tinha de descer aos filisteus para amolar a relha do seu arado, e a sua enxada, e o seu machado, e a sua foice."},{"number":21,"verse":"Os filisteus cobravam dos israelitas dois terços de um siclo para amolar os fios das relhas e das enxadas e um terço de um siclo para amolar machados e aguilhadas."},{"number":22,"verse":"Sucedeu que, no dia da peleja, não se achou nem espada, nem lança na mão de nenhum do povo que estava com Saul e com Jônatas; porém se acharam com Saul e com Jônatas, seu filho."},{"number":23,"verse":"Saiu a guarnição dos filisteus ao desfiladeiro de Micmás."}]},{"chapter":14,"verses":[{"number":1,"verse":"Sucedeu que, um dia, disse Jônatas, filho de Saul, ao seu jovem escudeiro: Vem, passemos à guarnição dos filisteus, que está do outro lado. Porém não o fez saber a seu pai."},{"number":2,"verse":"Saul se encontrava na extremidade de Gibeá, debaixo da romeira em Migrom; e o povo que estava com ele eram cerca de seiscentos homens."},{"number":3,"verse":"Aías, filho de Aitube, irmão de Icabô, filho de Fineias, filho de Eli, sacerdote do Senhor em Siló, trazia a estola sacerdotal. O povo não sabia que Jônatas tinha ido."},{"number":4,"verse":"Entre os desfiladeiros pelos quais Jônatas procurava passar à guarnição dos filisteus, deste lado havia uma penha íngreme, e do outro, outra; uma se chamava Bozez; a outra, Sené."},{"number":5,"verse":"Uma delas se erguia ao norte, defronte de Micmás; a outra, ao sul, defronte de Geba."},{"number":6,"verse":"Disse, pois, Jônatas ao seu escudeiro: Vem, passemos à guarnição destes incircuncisos; porventura, o Senhor nos ajudará nisto, porque para o Senhor nenhum impedimento há de livrar com muitos ou com poucos."},{"number":7,"verse":"Então, o seu escudeiro lhe disse: Faze tudo segundo inclinar o teu coração; eis-me aqui contigo, a tua disposição será a minha."},{"number":8,"verse":"Disse, pois, Jônatas: Eis que passaremos àqueles homens e nos daremos a conhecer a eles."},{"number":9,"verse":"Se nos disserem assim: Parai até que cheguemos a vós outros; então, ficaremos onde estamos e não subiremos a eles."},{"number":10,"verse":"Porém se disserem: Subi a nós; então, subiremos, pois o Senhor no-los entregou nas mãos. Isto nos servirá de sinal."},{"number":11,"verse":"Dando-se, pois, ambos a conhecer à guarnição dos filisteus, disseram estes: Eis que já os hebreus estão saindo dos buracos em que se tinham escondido."},{"number":12,"verse":"Os homens da guarnição responderam a Jônatas e ao seu escudeiro e disseram: Subi a nós, e nós vos daremos uma lição. Disse Jônatas ao escudeiro: Sobe atrás de mim, porque o Senhor os entregou nas mãos de Israel."},{"number":13,"verse":"Então, trepou Jônatas de gatinhas, e o seu escudeiro, atrás; e os filisteus caíram diante de Jônatas, e o seu escudeiro os matava atrás dele."},{"number":14,"verse":"Sucedeu esta primeira derrota, em que Jônatas e o seu escudeiro mataram perto de vinte homens, em cerca de meia jeira de terra."},{"number":15,"verse":"Houve grande espanto no arraial, no campo e em todo o povo; também a mesma guarnição e os saqueadores tremeram, e até a terra se estremeceu; e tudo passou a ser um terror de Deus."},{"number":16,"verse":"Olharam as sentinelas de Saul, em Gibeá de Benjamim, e eis que a multidão se dissolvia, correndo uns para cá, outros para lá."},{"number":17,"verse":"Então, disse Saul ao povo que estava com ele: Ora, contai e vede quem é que saiu dentre nós. Contaram, e eis que nem Jônatas nem o seu escudeiro estavam ali."},{"number":18,"verse":"Saul disse a Aías: Traze aqui a arca de Deus (porque, naquele dia, ela estava com os filhos de Israel)."},{"number":19,"verse":"Enquanto Saul falava ao sacerdote, o alvoroço que havia no arraial dos filisteus crescia mais e mais, pelo que disse Saul ao sacerdote: Desiste de trazer a arca."},{"number":20,"verse":"Então, Saul e todo o povo que estava com ele se ajuntaram e vieram à peleja; e a espada de um era contra o outro, e houve mui grande tumulto."},{"number":21,"verse":"Também com os filisteus dantes havia hebreus, que subiram com eles ao arraial; e também estes se ajuntaram com os israelitas que estavam com Saul e Jônatas."},{"number":22,"verse":"Ouvindo, pois, todos os homens de Israel que se esconderam pela região montanhosa de Efraim que os filisteus fugiram, eles também os perseguiram de perto na peleja."},{"number":23,"verse":"Assim, livrou o Senhor a Israel naquele dia; e a batalha passou além de Bete-Áven."},{"number":24,"verse":"Estavam os homens de Israel angustiados naquele dia, porquanto Saul conjurara o povo, dizendo: Maldito o homem que comer pão antes de anoitecer, para que me vingue de meus inimigos. Pelo que todo o povo se absteve de provar pão."},{"number":25,"verse":"Todo o povo chegou a um bosque onde havia mel no chão."},{"number":26,"verse":"Chegando o povo ao bosque, eis que corria mel; porém ninguém chegou a mão à boca, porque o povo temia a conjuração."},{"number":27,"verse":"Jônatas, porém, não tinha ouvido quando seu pai conjurara o povo, e estendeu a ponta da vara que tinha na mão, e a molhou no favo de mel; e, levando a mão à boca, tornaram a brilhar os seus olhos."},{"number":28,"verse":"Então, respondeu um do povo: Teu pai conjurou solenemente o povo e disse: Maldito o homem que, hoje, comer pão; estava exausto o povo."},{"number":29,"verse":"Então, disse Jônatas: Meu pai turbou a terra; ora, vede como brilham os meus olhos por ter eu provado um pouco deste mel."},{"number":30,"verse":"Quanto mais se o povo, hoje, tivesse comido livremente do que encontrou do despojo de seus inimigos; porém desta vez não foi tão grande a derrota dos filisteus."},{"number":31,"verse":"Feriram, porém, aquele dia aos filisteus, desde Micmás até Aijalom. O povo se achava exausto em extremo;"},{"number":32,"verse":"e, lançando-se ao despojo, tomaram ovelhas, bois e bezerros, e os mataram no chão, e os comeram com sangue."},{"number":33,"verse":"Disto informaram a Saul, dizendo: Eis que o povo peca contra o Senhor, comendo com sangue. Disse ele: Procedestes aleivosamente; rolai para aqui, hoje, uma grande pedra."},{"number":34,"verse":"Disse mais Saul: Espalhai-vos entre o povo e dizei-lhe: Cada um me traga o seu boi, a sua ovelha, e matai-os aqui, e comei, e não pequeis contra o Senhor, comendo com sangue. Então, todo o povo trouxe de noite, cada um o seu boi de que já lançara mão, e os mataram ali."},{"number":35,"verse":"Edificou Saul um altar ao Senhor; este foi o primeiro altar que lhe edificou."},{"number":36,"verse":"Disse mais Saul: Desçamos esta noite no encalço dos filisteus, e despojemo-los, até o raiar do dia, e não deixemos de resto um homem sequer deles. E disseram: Faze tudo o que bem te parecer."},{"number":37,"verse":"Disse, porém, o sacerdote: Cheguemo-nos aqui a Deus. Então, consultou Saul a Deus, dizendo: Descerei no encalço dos filisteus? Entregá-los-ás nas mãos de Israel? Porém aquele dia Deus não lhe respondeu."},{"number":38,"verse":"Então, disse Saul: Chegai-vos para aqui, todos os chefes do povo, e informai-vos, e vede qual o pecado que, hoje, se cometeu."},{"number":39,"verse":"Porque tão certo como vive o Senhor, que salva a Israel, ainda que com meu filho Jônatas esteja a culpa, seja morto. Porém nenhum de todo o povo lhe respondeu."},{"number":40,"verse":"Disse mais a todo o Israel: Vós estareis de um lado, e eu e meu filho Jônatas, do outro. Então, disse o povo a Saul: Faze o que bem te parecer."},{"number":41,"verse":"Falou, pois, Saul ao Senhor, Deus de Israel: Mostra a verdade. Então, Jônatas e Saul foram indicados por sorte, e o povo saiu livre."},{"number":42,"verse":"Disse Saul: Lançai a sorte entre mim e Jônatas, meu filho. E foi indicado Jônatas."},{"number":43,"verse":"Disse, então, Saul a Jônatas: Declara-me o que fizeste. E Jônatas lhe disse: Tão somente provei um pouco de mel com a ponta da vara que tinha na mão. Eis-me aqui; estou pronto para morrer."},{"number":44,"verse":"Então, disse Saul: Deus me faça o que bem lhe aprouver; é certo que morrerás, Jônatas."},{"number":45,"verse":"Porém o povo disse a Saul: Morrerá Jônatas, que efetuou tamanha salvação em Israel? Tal não suceda. Tão certo como vive o Senhor, não lhe há de cair no chão um só cabelo da cabeça! Pois foi com Deus que fez isso, hoje. Assim, o povo salvou a Jônatas, para que não morresse."},{"number":46,"verse":"E Saul deixou de perseguir os filisteus; e estes se foram para a sua terra."},{"number":47,"verse":"Tendo Saul assumido o reinado de Israel, pelejou contra todos os seus inimigos em redor: contra Moabe, os filhos de Amom e Edom; contra os reis de Zobá e os filisteus; e, para onde quer que se voltava, era vitorioso."},{"number":48,"verse":"Houve-se varonilmente, e feriu os amalequitas, e libertou a Israel das mãos dos que o saqueavam."},{"number":49,"verse":"Os filhos de Saul eram Jônatas, Isvi e Malquisua; os nomes de suas duas filhas eram: o da mais velha, Merabe; o da mais nova, Mical."},{"number":50,"verse":"A mulher de Saul chamava-se Ainoã, filha de Aimaás. O nome do general do seu exército, Abner, filho de Ner, tio de Saul."},{"number":51,"verse":"Quis era pai de Saul; e Ner, pai de Abner, era filho de Abiel."},{"number":52,"verse":"Por todos os dias de Saul, houve forte guerra contra os filisteus; pelo que Saul, a todos os homens fortes e valentes que via, os agregava a si."}]},{"chapter":15,"verses":[{"number":1,"verse":"Disse Samuel a Saul: Enviou-me o Senhor a ungir-te rei sobre o seu povo, sobre Israel; atenta, pois, agora, às palavras do Senhor."},{"number":2,"verse":"Assim diz o Senhor dos Exércitos: Castigarei Amaleque pelo que fez a Israel: ter-se oposto a Israel no caminho, quando este subia do Egito."},{"number":3,"verse":"Vai, pois, agora, e fere a Amaleque, e destrói totalmente a tudo o que tiver, e nada lhe poupes; porém matarás homem e mulher, meninos e crianças de peito, bois e ovelhas, camelos e jumentos."},{"number":4,"verse":"Saul convocou o povo e os contou em Telaim: duzentos mil homens de pé e dez mil homens de Judá."},{"number":5,"verse":"Chegando, pois, Saul à cidade de Amaleque, pôs emboscadas no vale."},{"number":6,"verse":"E disse aos queneus: Ide-vos, retirai-vos e saí do meio dos amalequitas, para que eu vos não destrua juntamente com eles, porque usastes de misericórdia para com todos os filhos de Israel, quando subiram do Egito. Assim, os queneus se retiraram do meio dos amalequitas."},{"number":7,"verse":"Então, feriu Saul os amalequitas, desde Havilá até chegar a Sur, que está defronte do Egito."},{"number":8,"verse":"Tomou vivo a Agague, rei dos amalequitas; porém a todo o povo destruiu a fio de espada."},{"number":9,"verse":"E Saul e o povo pouparam Agague, e o melhor das ovelhas e dos bois, e os animais gordos, e os cordeiros, e o melhor que havia e não os quiseram destruir totalmente; porém toda coisa vil e desprezível destruíram."},{"number":10,"verse":"Então, veio a palavra do Senhor a Samuel, dizendo:"},{"number":11,"verse":"Arrependo-me de haver constituído Saul rei, porquanto deixou de me seguir e não executou as minhas palavras. Então, Samuel se contristou e toda a noite clamou ao Senhor."},{"number":12,"verse":"Madrugou Samuel para encontrar a Saul pela manhã; e anunciou-se àquele: Já chegou Saul ao Carmelo, e eis que levantou para si um monumento; e, dando volta, passou e desceu a Gilgal."},{"number":13,"verse":"Veio, pois, Samuel a Saul, e este lhe disse: Bendito sejas tu do Senhor; executei as palavras do Senhor."},{"number":14,"verse":"Então, disse Samuel: Que balido, pois, de ovelhas é este nos meus ouvidos e o mugido de bois que ouço?"},{"number":15,"verse":"Respondeu Saul: De Amaleque os trouxeram; porque o povo poupou o melhor das ovelhas e dos bois, para os sacrificar ao Senhor, teu Deus; o resto, porém, destruímos totalmente."},{"number":16,"verse":"Então, disse Samuel a Saul: Espera, e te declararei o que o Senhor me disse esta noite. Respondeu-lhe Saul: Fala."},{"number":17,"verse":"Prosseguiu Samuel: Porventura, sendo tu pequeno aos teus olhos, não foste por cabeça das tribos de Israel, e não te ungiu o Senhor rei sobre ele?"},{"number":18,"verse":"Enviou-te o Senhor a este caminho e disse: Vai, e destrói totalmente estes pecadores, os amalequitas, e peleja contra eles, até exterminá-los."},{"number":19,"verse":"Por que, pois, não atentaste à voz do Senhor, mas te lançaste ao despojo e fizeste o que era mau aos olhos do Senhor?"},{"number":20,"verse":"Então, disse Saul a Samuel: Pelo contrário, dei ouvidos à voz do Senhor e segui o caminho pelo qual o Senhor me enviou; e trouxe a Agague, rei de Amaleque, e os amalequitas, os destruí totalmente;"},{"number":21,"verse":"mas o povo tomou do despojo ovelhas e bois, o melhor do designado à destruição para oferecer ao Senhor, teu Deus, em Gilgal."},{"number":22,"verse":"Porém Samuel disse: Tem, porventura, o Senhor tanto prazer em holocaustos e sacrifícios quanto em que se obedeça à sua palavra? Eis que o obedecer é melhor do que o sacrificar, e o atender, melhor do que a gordura de carneiros."},{"number":23,"verse":"Porque a rebelião é como o pecado de feitiçaria, e a obstinação é como a idolatria e culto a ídolos do lar. Visto que rejeitaste a palavra do Senhor, ele também te rejeitou a ti, para que não sejas rei."},{"number":24,"verse":"Então, disse Saul a Samuel: Pequei, pois transgredi o mandamento do Senhor e as tuas palavras; porque temi o povo e dei ouvidos à sua voz."},{"number":25,"verse":"Agora, pois, te rogo, perdoa-me o meu pecado e volta comigo, para que adore o Senhor."},{"number":26,"verse":"Porém Samuel disse a Saul: Não tornarei contigo; visto que rejeitaste a palavra do Senhor, já ele te rejeitou a ti, para que não sejas rei sobre Israel."},{"number":27,"verse":"Virando-se Samuel para se ir, Saul o segurou pela orla do manto, e este se rasgou."},{"number":28,"verse":"Então, Samuel lhe disse: O Senhor rasgou, hoje, de ti o reino de Israel e o deu ao teu próximo, que é melhor do que tu."},{"number":29,"verse":"Também a Glória de Israel não mente, nem se arrepende, porquanto não é homem, para que se arrependa."},{"number":30,"verse":"Então, disse Saul: Pequei; honra-me, porém, agora, diante dos anciãos do meu povo e diante de Israel; e volta comigo, para que adore o Senhor, teu Deus."},{"number":31,"verse":"Então, Samuel seguiu a Saul, e este adorou o Senhor."},{"number":32,"verse":"Disse Samuel: Traze-me aqui Agague, rei dos amalequitas. Agague veio a ele, confiante; e disse: Certamente, já se foi a amargura da morte."},{"number":33,"verse":"Disse, porém, Samuel: Assim como a tua espada desfilhou mulheres, assim desfilhada ficará tua mãe entre as mulheres. E Samuel despedaçou a Agague perante o Senhor, em Gilgal."},{"number":34,"verse":"Então, Samuel se foi a Ramá; e Saul subiu à sua casa, a Gibeá de Saul."},{"number":35,"verse":"Nunca mais viu Samuel a Saul até ao dia da sua morte; porém tinha pena de Saul. O Senhor se arrependeu de haver constituído Saul rei sobre Israel."}]},{"chapter":16,"verses":[{"number":1,"verse":"Disse o Senhor a Samuel: Até quando terás pena de Saul, havendo-o eu rejeitado, para que não reine sobre Israel? Enche um chifre de azeite e vem; enviar-te-ei a Jessé, o belemita; porque, dentre os seus filhos, me provi de um rei."},{"number":2,"verse":"Disse Samuel: Como irei eu? Pois Saul o saberá e me matará. Então, disse o Senhor: Toma contigo um novilho e dize: Vim para sacrificar ao Senhor."},{"number":3,"verse":"Convidarás Jessé para o sacrifício; eu te mostrarei o que hás de fazer, e ungir-me-ás a quem eu te designar."},{"number":4,"verse":"Fez, pois, Samuel o que dissera o Senhor e veio a Belém. Saíram-lhe ao encontro os anciãos da cidade, tremendo, e perguntaram: É de paz a tua vinda?"},{"number":5,"verse":"Respondeu ele: É de paz; vim sacrificar ao Senhor. Santificai-vos e vinde comigo ao sacrifício. Santificou ele a Jessé e os seus filhos e os convidou para o sacrifício."},{"number":6,"verse":"Sucedeu que, entrando eles, viu a Eliabe e disse consigo: Certamente, está perante o Senhor o seu ungido."},{"number":7,"verse":"Porém o Senhor disse a Samuel: Não atentes para a sua aparência, nem para a sua altura, porque o rejeitei; porque o Senhor não vê como vê o homem. O homem vê o exterior, porém o Senhor, o coração."},{"number":8,"verse":"Então, chamou Jessé a Abinadabe e o fez passar diante de Samuel, o qual disse: Nem a este escolheu o Senhor."},{"number":9,"verse":"Então, Jessé fez passar a Samá, porém Samuel disse: Tampouco a este escolheu o Senhor."},{"number":10,"verse":"Assim, fez passar Jessé os seus sete filhos diante de Samuel; porém Samuel disse a Jessé: O Senhor não escolheu estes."},{"number":11,"verse":"Perguntou Samuel a Jessé: Acabaram-se os teus filhos? Ele respondeu: Ainda falta o mais moço, que está apascentando as ovelhas. Disse, pois, Samuel a Jessé: Manda chamá-lo, pois não nos assentaremos à mesa sem que ele venha."},{"number":12,"verse":"Então, mandou chamá-lo e fê-lo entrar. Era ele ruivo, de belos olhos e boa aparência. Disse o Senhor: Levanta-te e unge-o, pois este é ele."},{"number":13,"verse":"Tomou Samuel o chifre do azeite e o ungiu no meio de seus irmãos; e, daquele dia em diante, o Espírito do Senhor se apossou de Davi. Então, Samuel se levantou e foi para Ramá."},{"number":14,"verse":"Tendo-se retirado de Saul o Espírito do Senhor, da parte deste um espírito maligno o atormentava."},{"number":15,"verse":"Então, os servos de Saul lhe disseram: Eis que, agora, um espírito maligno, enviado de Deus, te atormenta."},{"number":16,"verse":"Manda, pois, senhor nosso, que teus servos, que estão em tua presença, busquem um homem que saiba tocar harpa; e será que, quando o espírito maligno, da parte do Senhor, vier sobre ti, então, ele a dedilhará, e te acharás melhor."},{"number":17,"verse":"Disse Saul aos seus servos: Buscai-me, pois, um homem que saiba tocar bem e trazei-mo."},{"number":18,"verse":"Então, respondeu um dos moços e disse: Conheço um filho de Jessé, o belemita, que sabe tocar e é forte e valente, homem de guerra, sisudo em palavras e de boa aparência; e o Senhor é com ele."},{"number":19,"verse":"Saul enviou mensageiros a Jessé, dizendo: Envia-me Davi, teu filho, o que está com as ovelhas."},{"number":20,"verse":"Tomou, pois, Jessé um jumento, e o carregou de pão, um odre de vinho e um cabrito, e enviou-os a Saul por intermédio de Davi, seu filho."},{"number":21,"verse":"Assim, Davi foi a Saul e esteve perante ele; este o amou muito e o fez seu escudeiro."},{"number":22,"verse":"Saul mandou dizer a Jessé: Deixa estar Davi perante mim, pois me caiu em graça."},{"number":23,"verse":"E sucedia que, quando o espírito maligno, da parte de Deus, vinha sobre Saul, Davi tomava a harpa e a dedilhava; então, Saul sentia alívio e se achava melhor, e o espírito maligno se retirava dele."}]},{"chapter":17,"verses":[{"number":1,"verse":"Ajuntaram os filisteus as suas tropas para a guerra, e congregaram-se em Socó, que está em Judá, e acamparam-se entre Socó e Azeca, em Efes-Damim."},{"number":2,"verse":"Porém Saul e os homens de Israel se ajuntaram, e acamparam no vale de Elá, e ali ordenaram a batalha contra os filisteus."},{"number":3,"verse":"Estavam estes num monte do lado dalém, e os israelitas, no outro monte do lado daquém; e, entre eles, o vale."},{"number":4,"verse":"Então, saiu do arraial dos filisteus um homem guerreiro, cujo nome era Golias, de Gate, da altura de seis côvados e um palmo."},{"number":5,"verse":"Trazia na cabeça um capacete de bronze e vestia uma couraça de escamas cujo peso era de cinco mil siclos de bronze."},{"number":6,"verse":"Trazia caneleiras de bronze nas pernas e um dardo de bronze entre os ombros."},{"number":7,"verse":"A haste da sua lança era como o eixo do tecelão, e a ponta da sua lança, de seiscentos siclos de ferro; e diante dele ia o escudeiro."},{"number":8,"verse":"Parou, clamou às tropas de Israel e disse-lhes: Para que saís, formando-vos em linha de batalha? Não sou eu filisteu, e vós, servos de Saul? Escolhei dentre vós um homem que desça contra mim."},{"number":9,"verse":"Se ele puder pelejar comigo e me ferir, seremos vossos servos; porém, se eu o vencer e o ferir, então, sereis nossos servos e nos servireis."},{"number":10,"verse":"Disse mais o filisteu: Hoje, afronto as tropas de Israel. Dai-me um homem, para que ambos pelejemos."},{"number":11,"verse":"Ouvindo Saul e todo o Israel estas palavras do filisteu, espantaram-se e temeram muito."},{"number":12,"verse":"Davi era filho daquele efrateu de Belém de Judá cujo nome era Jessé, que tinha oito filhos; nos dias de Saul, era já velho e adiantado em anos entre os homens."},{"number":13,"verse":"Apresentaram-se os três filhos mais velhos de Jessé a Saul e o seguiram à guerra; chamavam-se: Eliabe, o primogênito, o segundo, Abinadabe, e o terceiro, Samá."},{"number":14,"verse":"Davi era o mais moço; só os três maiores seguiram Saul."},{"number":15,"verse":"Davi, porém, ia a Saul e voltava, para apascentar as ovelhas de seu pai, em Belém."},{"number":16,"verse":"Chegava-se, pois, o filisteu pela manhã e à tarde; e apresentou-se por quarenta dias."},{"number":17,"verse":"Disse Jessé a Davi, seu filho: Leva, peço-te, para teus irmãos um efa deste trigo tostado e estes dez pães e corre a levá-los ao acampamento, a teus irmãos."},{"number":18,"verse":"Porém estes dez queijos, leva-os ao comandante de mil; e visitarás teus irmãos, a ver se vão bem; e trarás uma prova de como passam."},{"number":19,"verse":"Saul, e eles, e todos os homens de Israel estão no vale de Elá, pelejando com os filisteus."},{"number":20,"verse":"Davi, pois, no dia seguinte, se levantou de madrugada, deixou as ovelhas com um guarda, carregou-se e partiu, como Jessé lhe ordenara; e chegou ao acampamento quando já as tropas saíam para formar-se em ordem de batalha e, a gritos, chamavam à peleja."},{"number":21,"verse":"Os israelitas e filisteus se puseram em ordem, fileira contra fileira."},{"number":22,"verse":"Davi, deixando o que trouxera aos cuidados do guarda da bagagem, correu à batalha; e, chegando, perguntou a seus irmãos se estavam bem."},{"number":23,"verse":"Estando Davi ainda a falar com eles, eis que vinha subindo do exército dos filisteus o duelista, cujo nome era Golias, o filisteu de Gate; e falou as mesmas coisas que antes falara, e Davi o ouviu."},{"number":24,"verse":"Todos os israelitas, vendo aquele homem, fugiam de diante dele, e temiam grandemente,"},{"number":25,"verse":"e diziam uns aos outros: Vistes aquele homem que subiu? Pois subiu para afrontar a Israel. A quem o matar, o rei o cumulará de grandes riquezas, e lhe dará por mulher a filha, e à casa de seu pai isentará de impostos em Israel."},{"number":26,"verse":"Então, falou Davi aos homens que estavam consigo, dizendo: Que farão àquele homem que ferir a este filisteu e tirar a afronta de sobre Israel? Quem é, pois, esse incircunciso filisteu, para afrontar os exércitos do Deus vivo?"},{"number":27,"verse":"E o povo lhe repetiu as mesmas palavras, dizendo: Assim farão ao homem que o ferir."},{"number":28,"verse":"Ouvindo-o Eliabe, seu irmão mais velho, falar àqueles homens, acendeu-se-lhe a ira contra Davi, e disse: Por que desceste aqui? E a quem deixaste aquelas poucas ovelhas no deserto? Bem conheço a tua presunção e a tua maldade; desceste apenas para ver a peleja."},{"number":29,"verse":"Respondeu Davi: Que fiz eu agora? Fiz somente uma pergunta."},{"number":30,"verse":"Desviou-se dele para outro e falou a mesma coisa; e o povo lhe tornou a responder como dantes."},{"number":31,"verse":"Ouvidas as palavras que Davi falara, anunciaram-nas a Saul, que mandou chamá-lo."},{"number":32,"verse":"Davi disse a Saul: Não desfaleça o coração de ninguém por causa dele; teu servo irá e pelejará contra o filisteu."},{"number":33,"verse":"Porém Saul disse a Davi: Contra o filisteu não poderás ir para pelejar com ele; pois tu és ainda moço, e ele, guerreiro desde a sua mocidade."},{"number":34,"verse":"Respondeu Davi a Saul: Teu servo apascentava as ovelhas de seu pai; quando veio um leão ou um urso e tomou um cordeiro do rebanho,"},{"number":35,"verse":"eu saí após ele, e o feri, e livrei o cordeiro da sua boca; levantando-se ele contra mim, agarrei-o pela barba, e o feri, e o matei."},{"number":36,"verse":"O teu servo matou tanto o leão como o urso; este incircunciso filisteu será como um deles, porquanto afrontou os exércitos do Deus vivo."},{"number":37,"verse":"Disse mais Davi: O Senhor me livrou das garras do leão e das do urso; ele me livrará das mãos deste filisteu. Então, disse Saul a Davi: Vai-te, e o Senhor seja contigo."},{"number":38,"verse":"Saul vestiu a Davi da sua armadura, e lhe pôs sobre a cabeça um capacete de bronze, e o vestiu de uma couraça."},{"number":39,"verse":"Davi cingiu a espada sobre a armadura e experimentou andar, pois jamais a havia usado; então, disse Davi a Saul: Não posso andar com isto, pois nunca o usei. E Davi tirou aquilo de sobre si."},{"number":40,"verse":"Tomou o seu cajado na mão, e escolheu para si cinco pedras lisas do ribeiro, e as pôs no alforje de pastor, que trazia, a saber, no surrão; e, lançando mão da sua funda, foi-se chegando ao filisteu."},{"number":41,"verse":"O filisteu também se vinha chegando a Davi; e o seu escudeiro ia adiante dele."},{"number":42,"verse":"Olhando o filisteu e vendo a Davi, o desprezou, porquanto era moço ruivo e de boa aparência."},{"number":43,"verse":"Disse o filisteu a Davi: Sou eu algum cão, para vires a mim com paus? E, pelos seus deuses, amaldiçoou o filisteu a Davi."},{"number":44,"verse":"Disse mais o filisteu a Davi: Vem a mim, e darei a tua carne às aves do céu e às bestas-feras do campo."},{"number":45,"verse":"Davi, porém, disse ao filisteu: Tu vens contra mim com espada, e com lança, e com escudo; eu, porém, vou contra ti em nome do Senhor dos Exércitos, o Deus dos exércitos de Israel, a quem tens afrontado."},{"number":46,"verse":"Hoje mesmo, o Senhor te entregará nas minhas mãos; ferir-te-ei, tirar-te-ei a cabeça e os cadáveres do arraial dos filisteus darei, hoje mesmo, às aves dos céus e às bestas-feras da terra; e toda a terra saberá que há Deus em Israel."},{"number":47,"verse":"Saberá toda esta multidão que o Senhor salva, não com espada, nem com lança; porque do Senhor é a guerra, e ele vos entregará nas nossas mãos."},{"number":48,"verse":"Sucedeu que, dispondo-se o filisteu a encontrar-se com Davi, este se apressou e, deixando as suas fileiras, correu de encontro ao filisteu."},{"number":49,"verse":"Davi meteu a mão no alforje, e tomou dali uma pedra, e com a funda lha atirou, e feriu o filisteu na testa; a pedra encravou-se-lhe na testa, e ele caiu com o rosto em terra."},{"number":50,"verse":"Assim, prevaleceu Davi contra o filisteu, com uma funda e com uma pedra, e o feriu, e o matou; porém não havia espada na mão de Davi."},{"number":51,"verse":"Pelo que correu Davi, e, lançando-se sobre o filisteu, tomou-lhe a espada, e desembainhou-a, e o matou, cortando-lhe com ela a cabeça. Vendo os filisteus que era morto o seu herói, fugiram."},{"number":52,"verse":"Então, os homens de Israel e Judá se levantaram, e jubilaram, e perseguiram os filisteus, até Gate e até às portas de Ecrom. E caíram filisteus feridos pelo caminho, de Saaraim até Gate e até Ecrom."},{"number":53,"verse":"Então, voltaram os filhos de Israel de perseguirem os filisteus e lhes despojaram os acampamentos."},{"number":54,"verse":"Tomou Davi a cabeça do filisteu e a trouxe a Jerusalém; porém as armas dele pô-las Davi na sua tenda."},{"number":55,"verse":"Quando Saul viu sair Davi a encontrar-se com o filisteu, disse a Abner, o comandante do exército: De quem é filho este jovem, Abner? Respondeu Abner: Tão certo como tu vives, ó rei, não o sei."},{"number":56,"verse":"Disse o rei: Pergunta, pois, de quem é filho este jovem."},{"number":57,"verse":"Voltando Davi de haver ferido o filisteu, Abner o tomou e o levou à presença de Saul, trazendo ele na mão a cabeça do filisteu."},{"number":58,"verse":"Então, Saul lhe perguntou: De quem és filho, jovem? Respondeu Davi: Filho de teu servo Jessé, belemita."}]},{"chapter":18,"verses":[{"number":1,"verse":"Sucedeu que, acabando Davi de falar com Saul, a alma de Jônatas se ligou com a de Davi; e Jônatas o amou como à sua própria alma."},{"number":2,"verse":"Saul, naquele dia, o tomou e não lhe permitiu que tornasse para casa de seu pai."},{"number":3,"verse":"Jônatas e Davi fizeram aliança; porque Jônatas o amava como à sua própria alma."},{"number":4,"verse":"Despojou-se Jônatas da capa que vestia e a deu a Davi, como também a armadura, inclusive a espada, o arco e o cinto."},{"number":5,"verse":"Saía Davi aonde quer que Saul o enviava e se conduzia com prudência; de modo que Saul o pôs sobre tropas do seu exército, e era ele benquisto de todo o povo e até dos próprios servos de Saul."},{"number":6,"verse":"Sucedeu, porém, que, vindo Saul e seu exército, e voltando também Davi de ferir os filisteus, as mulheres de todas as cidades de Israel saíram ao encontro do rei Saul, cantando e dançando, com tambores, com júbilo e com instrumentos de música."},{"number":7,"verse":"As mulheres se alegravam e, cantando alternadamente, diziam: Saul feriu os seus milhares, porém Davi, os seus dez milhares."},{"number":8,"verse":"Então, Saul se indignou muito, pois estas palavras lhe desagradaram em extremo; e disse: Dez milhares deram elas a Davi, e a mim somente milhares; na verdade, que lhe falta, senão o reino?"},{"number":9,"verse":"Daquele dia em diante, Saul não via a Davi com bons olhos."},{"number":10,"verse":"No dia seguinte, um espírito maligno, da parte de Deus, se apossou de Saul, que teve uma crise de raiva em casa; e Davi, como nos outros dias, dedilhava a harpa; Saul, porém, trazia na mão uma lança,"},{"number":11,"verse":"que arrojou, dizendo: Encravarei a Davi na parede. Porém Davi se desviou dele por duas vezes."},{"number":12,"verse":"Saul temia a Davi, porque o Senhor era com este e se tinha retirado de Saul."},{"number":13,"verse":"Pelo que Saul o afastou de si e o pôs por chefe de mil; ele fazia saídas e entradas militares diante do povo."},{"number":14,"verse":"Davi lograva bom êxito em todos os seus empreendimentos, pois o Senhor era com ele."},{"number":15,"verse":"Então, vendo Saul que Davi lograva bom êxito, tinha medo dele."},{"number":16,"verse":"Porém todo o Israel e Judá amavam Davi, porquanto fazia saídas e entradas militares diante deles."},{"number":17,"verse":"Disse Saul a Davi: Eis aqui Merabe, minha filha mais velha, que te darei por mulher; sê-me somente filho valente e guerreia as guerras do Senhor; porque Saul dizia consigo: Não seja contra ele a minha mão, e sim a dos filisteus."},{"number":18,"verse":"Respondeu Davi a Saul: Quem sou eu, e qual é a minha vida e a família de meu pai em Israel, para vir a ser eu genro do rei?"},{"number":19,"verse":"Sucedeu, porém, que, ao tempo em que Merabe, filha de Saul, devia ser dada a Davi, foi dada por mulher a Adriel, meolatita."},{"number":20,"verse":"Mas Mical, a outra filha de Saul, amava a Davi. Contaram-no a Saul, e isso lhe agradou."},{"number":21,"verse":"Disse Saul: Eu lha darei, para que ela lhe sirva de laço e para que a mão dos filisteus venha a ser contra ele. Pelo que Saul disse a Davi: Com esta segunda serás, hoje, meu genro."},{"number":22,"verse":"Ordenou Saul aos seus servos: Falai confidencialmente a Davi, dizendo: Eis que o rei tem afeição por ti, e todos os seus servos te amam; consente, pois, em ser genro do rei."},{"number":23,"verse":"Os servos de Saul falaram estas palavras a Davi, o qual respondeu: Parece-vos coisa de somenos ser genro do rei, sendo eu homem pobre e de humilde condição?"},{"number":24,"verse":"Os servos de Saul lhe referiram isto, dizendo: Tais foram as palavras que falou Davi."},{"number":25,"verse":"Então, disse Saul: Assim direis a Davi: O rei não deseja dote algum, mas cem prepúcios de filisteus, para tomar vingança dos inimigos do rei. Porquanto Saul tentava fazer cair a Davi pelas mãos dos filisteus."},{"number":26,"verse":"Tendo os servos de Saul referido estas palavras a Davi, agradou-se este de que viesse a ser genro do rei. Antes de vencido o prazo,"},{"number":27,"verse":"dispôs-se Davi e partiu com os seus homens, e feriram dentre os filisteus duzentos homens; trouxe os seus prepúcios e os entregou todos ao rei, para que lhe fosse genro. Então, Saul lhe deu por mulher a sua filha Mical."},{"number":28,"verse":"Viu Saul e reconheceu que o Senhor era com Davi; e Mical, filha de Saul, o amava."},{"number":29,"verse":"Então, Saul temeu ainda mais a Davi e continuamente foi seu inimigo."},{"number":30,"verse":"Cada vez que os príncipes dos filisteus saíam à batalha, Davi lograva mais êxito do que todos os servos de Saul; portanto, o seu nome se tornou muito estimado."}]},{"chapter":19,"verses":[{"number":1,"verse":"Falou Saul a Jônatas, seu filho, e a todos os servos sobre matar Davi. Jônatas, filho de Saul, mui afeiçoado a Davi,"},{"number":2,"verse":"o fez saber a este, dizendo: Meu pai, Saul, procura matar-te; acautela-te, pois, pela manhã, fica num lugar oculto e esconde-te."},{"number":3,"verse":"Eu sairei e estarei ao lado de meu pai no campo onde estás; falarei a teu respeito a meu pai, e verei o que houver, e te farei saber."},{"number":4,"verse":"Então, Jônatas falou bem de Davi a Saul, seu pai, e lhe disse: Não peque o rei contra seu servo Davi, porque ele não pecou contra ti, e os seus feitos para contigo têm sido mui importantes."},{"number":5,"verse":"Arriscando ele a vida, feriu os filisteus e efetuou o Senhor grande livramento a todo o Israel; tu mesmo o viste e te alegraste; por que, pois, pecarias contra sangue inocente, matando Davi sem causa?"},{"number":6,"verse":"Saul atendeu à voz de Jônatas e jurou: Tão certo como vive o Senhor, ele não morrerá."},{"number":7,"verse":"Jônatas chamou a Davi, contou-lhe todas estas palavras e o levou a Saul; e esteve Davi perante este como dantes."},{"number":8,"verse":"Tornou a haver guerra, e, quando Davi pelejou contra os filisteus e os feriu com grande derrota, e fugiram diante dele,"},{"number":9,"verse":"o espírito maligno, da parte do Senhor, tornou sobre Saul; estava este assentado em sua casa e tinha na mão a sua lança, enquanto Davi dedilhava o seu instrumento músico."},{"number":10,"verse":"Procurou Saul encravar a Davi na parede, porém ele se desviou do seu golpe, indo a lança ferir a parede; então, fugiu Davi e escapou."},{"number":11,"verse":"Porém Saul, naquela mesma noite, mandou mensageiros à casa de Davi, que o vigiassem, para ele o matar pela manhã; disto soube Davi por Mical, sua mulher, que lhe disse: Se não salvares a tua vida esta noite, amanhã serás morto."},{"number":12,"verse":"Então, Mical desceu Davi por uma janela; e ele se foi, fugiu e escapou."},{"number":13,"verse":"Mical tomou um ídolo do lar, e o deitou na cama, e pôs-lhe à cabeça um tecido de pelos de cabra, e o cobriu com um manto."},{"number":14,"verse":"Tendo Saul enviado mensageiros que trouxessem Davi, ela disse: Está doente."},{"number":15,"verse":"Então, Saul mandou mensageiros que vissem Davi, ordenando-lhes: Trazei-mo mesmo na cama, para que o mate."},{"number":16,"verse":"Vindo, pois, os mensageiros, eis que estava na cama o ídolo do lar, e o tecido de pelos de cabra, ao redor de sua cabeça."},{"number":17,"verse":"Então, disse Saul a Mical: Por que assim me enganaste e deixaste ir e escapar o meu inimigo? Respondeu-lhe Mical: Porque ele me disse: Deixa-me ir; se não, eu te mato."},{"number":18,"verse":"Assim, Davi fugiu, e escapou, e veio a Samuel, a Ramá, e lhe contou tudo quanto Saul lhe fizera; e se retiraram, ele e Samuel, e ficaram na casa dos profetas."},{"number":19,"verse":"Foi dito a Saul: Eis que Davi está na casa dos profetas, em Ramá."},{"number":20,"verse":"Então, enviou Saul mensageiros para trazerem Davi, os quais viram um grupo de profetas profetizando, onde estava Samuel, que lhes presidia; e o Espírito de Deus veio sobre os mensageiros de Saul, e também eles profetizaram."},{"number":21,"verse":"Avisado disto, Saul enviou outros mensageiros, e também estes profetizaram; então, enviou Saul ainda uns terceiros, os quais também profetizaram."},{"number":22,"verse":"Então, foi também ele mesmo a Ramá e, chegando ao poço grande que estava em Seco, perguntou: Onde estão Samuel e Davi? Responderam-lhe: Eis que estão na casa dos profetas, em Ramá."},{"number":23,"verse":"Então, foi para a casa dos profetas, em Ramá; e o mesmo Espírito de Deus veio sobre ele, que, caminhando, profetizava até chegar à casa dos profetas, em Ramá."},{"number":24,"verse":"Também ele despiu a sua túnica, e profetizou diante de Samuel, e, sem ela, esteve deitado em terra todo aquele dia e toda aquela noite; pelo que se diz: Está também Saul entre os profetas?"}]},{"chapter":20,"verses":[{"number":1,"verse":"Então, fugiu Davi da casa dos profetas, em Ramá, e veio, e disse a Jônatas: Que fiz eu? Qual é a minha culpa? E qual é o meu pecado diante de teu pai, que procura tirar-me a vida?"},{"number":2,"verse":"Ele lhe respondeu: Tal não suceda; não serás morto. Meu pai não faz coisa nenhuma, nem grande nem pequena, sem primeiro me dizer; por que, pois, meu pai me ocultaria isso? Não há nada disso."},{"number":3,"verse":"Então, Davi respondeu enfaticamente: Mui bem sabe teu pai que da tua parte achei mercê; pelo que disse consigo: Não saiba isto Jônatas, para que não se entristeça. Tão certo como vive o Senhor, e tu vives, Jônatas, apenas há um passo entre mim e a morte."},{"number":4,"verse":"Disse Jônatas a Davi: O que tu desejares eu te farei."},{"number":5,"verse":"Disse Davi a Jônatas: Amanhã é a Festa da Lua Nova, em que sem falta deveria assentar-me com o rei para comer; mas deixa-me ir, e esconder-me-ei no campo, até à terceira tarde."},{"number":6,"verse":"Se teu pai notar a minha ausência, dirás: Davi me pediu muito que o deixasse ir a toda pressa a Belém, sua cidade; porquanto se faz lá o sacrifício anual para toda a família."},{"number":7,"verse":"Se disser assim: Está bem! Então, teu servo terá paz. Porém, se muito se indignar, sabe que já o mal está, de fato, determinado por ele."},{"number":8,"verse":"Usa, pois, de misericórdia para com o teu servo, porque lhe fizeste entrar contigo em aliança no Senhor; se, porém, há em mim culpa, mata-me tu mesmo; por que me levarias a teu pai?"},{"number":9,"verse":"Então, disse Jônatas: Longe de ti tal coisa; porém, se dalguma sorte soubesse que já este mal estava, de fato, determinado por meu pai, para que viesse sobre ti, não to declararia eu?"},{"number":10,"verse":"Perguntou Davi a Jônatas: Quem tal me fará saber, se, por acaso, teu pai te responder asperamente?"},{"number":11,"verse":"Então, disse Jônatas a Davi: Vem, e saiamos ao campo. E saíram."},{"number":12,"verse":"E disse Jônatas a Davi: O Senhor, Deus de Israel, seja testemunha. Amanhã ou depois de amanhã, a estas horas sondarei meu pai; se algo houver favorável a Davi, eu to mandarei dizer."},{"number":13,"verse":"Mas, se meu pai quiser fazer-te mal, faça com Jônatas o Senhor o que a este aprouver, se não to fizer saber eu e não te deixar ir embora, para que sigas em paz. E seja o Senhor contigo, como tem sido com meu pai."},{"number":14,"verse":"Se eu, então, ainda viver, porventura, não usarás para comigo da bondade do Senhor, para que não morra?"},{"number":15,"verse":"Nem tampouco cortarás jamais da minha casa a tua bondade; nem ainda quando o Senhor desarraigar da terra todos os inimigos de Davi."},{"number":16,"verse":"Assim, fez Jônatas aliança com a casa de Davi, dizendo: Vingue o Senhor os inimigos de Davi."},{"number":17,"verse":"Jônatas fez jurar a Davi de novo, pelo amor que este lhe tinha, porque Jônatas o amava com todo o amor da sua alma."},{"number":18,"verse":"Disse-lhe Jônatas: Amanhã é a Festa da Lua Nova; perguntar-se-á por ti, porque o teu lugar estará vazio."},{"number":19,"verse":"Ao terceiro dia, descerás apressadamente e irás para o lugar em que te escondeste no dia do ajuste; e fica junto à pedra de Ezel."},{"number":20,"verse":"Atirarei três flechas para aquele lado, como quem atira ao alvo."},{"number":21,"verse":"Eis que mandarei o moço e lhe direi: Vai, procura as flechas; se eu disser ao moço: Olha que as flechas estão para cá de ti, traze-as; então, vem, Davi, porque, tão certo como vive o Senhor, terás paz, e nada há que temer."},{"number":22,"verse":"Porém, se disser ao moço: Olha que as flechas estão para lá de ti. Vai-te embora, porque o Senhor te manda ir."},{"number":23,"verse":"Quanto àquilo de que eu e tu falamos, eis que o Senhor está entre mim e ti, para sempre."},{"number":24,"verse":"Escondeu-se, pois, Davi no campo; e, sendo a Festa da Lua Nova, pôs-se o rei à mesa para comer."},{"number":25,"verse":"Assentou-se o rei na sua cadeira, segundo o costume, no lugar junto à parede; Jônatas, defronte dele, e Abner, ao lado de Saul; mas o lugar de Davi estava desocupado."},{"number":26,"verse":"Porém, naquele dia, não disse Saul nada, pois pensava: Aconteceu-lhe alguma coisa, pela qual não está limpo; talvez esteja contaminado."},{"number":27,"verse":"Sucedeu também ao outro dia, o segundo da Festa da Lua Nova, que o lugar de Davi continuava desocupado; disse, pois, Saul a Jônatas, seu filho: Por que não veio a comer o filho de Jessé, nem ontem nem hoje?"},{"number":28,"verse":"Respondeu Jônatas a Saul: Davi me pediu, encarecidamente, que o deixasse ir a Belém."},{"number":29,"verse":"Ele me disse: Peço-te que me deixes ir, porque a nossa família tem um sacrifício na cidade, e um de meus irmãos insiste comigo para que eu vá. Se, pois, agora, achei mercê aos teus olhos, peço-te que me deixes partir, para que veja meus irmãos. Por isso, não veio à mesa do rei."},{"number":30,"verse":"Então, se acendeu a ira de Saul contra Jônatas, e disse-lhe: Filho de mulher perversa e rebelde; não sei eu que elegeste o filho de Jessé, para vergonha tua e para vergonha do recato de tua mãe?"},{"number":31,"verse":"Pois, enquanto o filho de Jessé viver sobre a terra, nem tu estarás seguro, nem seguro o teu reino; pelo que manda buscá-lo, agora, porque deve morrer."},{"number":32,"verse":"Então, respondeu Jônatas a Saul, seu pai, e lhe disse: Por que há de ele morrer? Que fez ele?"},{"number":33,"verse":"Então, Saul atirou-lhe com a lança para o ferir; com isso entendeu Jônatas que, de fato, seu pai já determinara matar a Davi."},{"number":34,"verse":"Pelo que Jônatas, todo encolerizado, se levantou da mesa e, neste segundo dia da Festa da Lua Nova, não comeu pão, pois ficara muito sentido por causa de Davi, a quem seu pai havia ultrajado."},{"number":35,"verse":"Na manhã seguinte, saiu Jônatas ao campo, no tempo ajustado com Davi, e levou consigo um rapaz."},{"number":36,"verse":"Então, disse ao seu rapaz: Corre a buscar as flechas que eu atirar. Este correu, e ele atirou uma flecha, que fez passar além do rapaz."},{"number":37,"verse":"Chegando o rapaz ao lugar da flecha que Jônatas havia atirado, gritou Jônatas atrás dele e disse: Não está a flecha mais para lá de ti?"},{"number":38,"verse":"Tornou Jônatas a gritar: Apressa-te, não te demores. O rapaz de Jônatas apanhou as flechas e voltou ao seu senhor."},{"number":39,"verse":"O rapaz não entendeu coisa alguma; só Jônatas e Davi sabiam deste ajuste."},{"number":40,"verse":"Então, Jônatas deu as suas armas ao rapaz que o acompanhava e disse-lhe: Anda, leva-as à cidade."},{"number":41,"verse":"Indo-se o rapaz, levantou-se Davi do lado do sul e prostrou-se rosto em terra três vezes; e beijaram-se um ao outro e choraram juntos; Davi, porém, muito mais."},{"number":42,"verse":"Disse Jônatas a Davi: Vai-te em paz, porquanto juramos ambos em nome do Senhor, dizendo: O Senhor seja para sempre entre mim e ti e entre a minha descendência e a tua."},{"number":43,"verse":"Então, se levantou Davi e se foi; e Jônatas entrou na cidade."}]},{"chapter":21,"verses":[{"number":1,"verse":"Então, veio Davi a Nobe, ao sacerdote Aimeleque; Aimeleque, tremendo, saiu ao encontro de Davi e disse-lhe: Por que vens só, e ninguém, contigo?"},{"number":2,"verse":"Respondeu Davi ao sacerdote Aimeleque: O rei deu-me uma ordem e me disse: Ninguém saiba por que te envio e de que te incumbo; quanto aos meus homens, combinei que me encontrassem em tal e tal lugar."},{"number":3,"verse":"Agora, que tens à mão? Dá-me cinco pães ou o que se achar."},{"number":4,"verse":"Respondendo o sacerdote a Davi, disse-lhe: Não tenho pão comum à mão; há, porém, pão sagrado, se ao menos os teus homens se abstiveram das mulheres."},{"number":5,"verse":"Respondeu Davi ao sacerdote e lhe disse: Sim, como sempre, quando saio à campanha, foram-nos vedadas as mulheres, e os corpos dos homens não estão imundos. Se tal se dá em viagem comum, quanto mais serão puros hoje!"},{"number":6,"verse":"Deu-lhe, pois, o sacerdote o pão sagrado, porquanto não havia ali outro, senão os pães da proposição, que se tiraram de diante do Senhor, quando trocados, no devido dia, por pão quente."},{"number":7,"verse":"Achava-se ali, naquele dia, um dos servos de Saul, detido perante o Senhor, cujo nome era Doegue, edomita, o maioral dos pastores de Saul."},{"number":8,"verse":"Disse Davi a Aimeleque: Não tens aqui à mão lança ou espada alguma? Porque não trouxe comigo nem a minha espada nem as minhas armas, porque a ordem do rei era urgente."},{"number":9,"verse":"Respondeu o sacerdote: A espada de Golias, o filisteu, a quem mataste no vale de Elá, está aqui, envolta num pano detrás da estola sacerdotal; se a queres levar, leva-a, porque não há outra aqui, senão essa. Disse Davi: Não há outra semelhante; dá-ma."},{"number":10,"verse":"Levantou-se Davi, naquele dia, e fugiu de diante de Saul, e foi a Aquis, rei de Gate."},{"number":11,"verse":"Porém os servos de Aquis lhe disseram: Este não é Davi, o rei da sua terra? Não é a este que se cantava nas danças, dizendo: Saul feriu os seus milhares, porém Davi, os seus dez milhares?"},{"number":12,"verse":"Davi guardou estas palavras, considerando-as consigo mesmo, e teve muito medo de Aquis, rei de Gate."},{"number":13,"verse":"Pelo que se contrafez diante deles, em cujas mãos se fingia doido, esgravatava nos postigos das portas e deixava correr saliva pela barba."},{"number":14,"verse":"Então, disse Aquis aos seus servos: Bem vedes que este homem está louco; por que mo trouxestes a mim?"},{"number":15,"verse":"Faltam-me a mim doidos, para que trouxésseis este para fazer doidices diante de mim? Há de entrar este na minha casa?"}]},{"chapter":22,"verses":[{"number":1,"verse":"Davi retirou-se dali e se refugiou na caverna de Adulão; quando ouviram isso seus irmãos e toda a casa de seu pai, desceram ali para ter com ele."},{"number":2,"verse":"Ajuntaram-se a ele todos os homens que se achavam em aperto, e todo homem endividado, e todos os amargurados de espírito, e ele se fez chefe deles; e eram com ele uns quatrocentos homens."},{"number":3,"verse":"Dali passou Davi a Mispa de Moabe e disse ao seu rei: Deixa estar meu pai e minha mãe convosco, até que eu saiba o que Deus há de fazer de mim."},{"number":4,"verse":"Trouxe-os perante o rei de Moabe, e com este moraram por todo o tempo que Davi esteve neste lugar seguro."},{"number":5,"verse":"Porém o profeta Gade disse a Davi: Não fiques neste lugar seguro; vai e entra na terra de Judá. Então, Davi saiu e foi para o bosque de Herete."},{"number":6,"verse":"Ouviu Saul que Davi e os homens que o acompanhavam foram descobertos. Achando-se Saul em Gibeá, debaixo de um arvoredo, numa colina, tendo na mão a sua lança, e todos os seus servos com ele,"},{"number":7,"verse":"disse a todos estes: Ouvi, peço-vos, filhos de Benjamim, dar-vos-á também o filho de Jessé, a todos vós, terras e vinhas e vos fará a todos chefes de milhares e chefes de centenas,"},{"number":8,"verse":"para que todos tenhais conspirado contra mim? E ninguém houve que me desse aviso de que meu filho fez aliança com o filho de Jessé; e nenhum dentre vós há que se doa por mim e me participe que meu filho contra mim instigou a meu servo, para me armar ciladas, como se vê neste dia."},{"number":9,"verse":"Então, respondeu Doegue, o edomita, que também estava com os servos de Saul, e disse: Vi o filho de Jessé chegar a Nobe, a Aimeleque, filho de Aitube,"},{"number":10,"verse":"e como Aimeleque, a pedido dele, consultou o Senhor, e lhe fez provisões, e lhe deu a espada de Golias, o filisteu."},{"number":11,"verse":"Então, o rei mandou chamar Aimeleque, sacerdote, filho de Aitube, e toda a casa de seu pai, a saber, os sacerdotes que estavam em Nobe; todos eles vieram ao rei."},{"number":12,"verse":"Disse Saul: Ouve, peço-te, filho de Aitube! Este respondeu: Eis-me aqui, meu senhor!"},{"number":13,"verse":"Então, lhe disse Saul: Por que conspirastes contra mim, tu e o filho de Jessé? Pois lhe deste pão e espada e consultaste a favor dele a Deus, para que se levantasse contra mim e me armasse ciladas, como hoje se vê."},{"number":14,"verse":"Respondeu Aimeleque ao rei e disse: E quem, entre todos os teus servos, há tão fiel como Davi, o genro do rei, chefe da tua guarda pessoal e honrado na tua casa?"},{"number":15,"verse":"Acaso, é de hoje que consulto a Deus em seu favor? Não! Jamais impute o rei coisa nenhuma a seu servo, nem a toda a casa de meu pai, pois o teu servo de nada soube de tudo isso, nem muito nem pouco."},{"number":16,"verse":"Respondeu o rei: Aimeleque, morrerás, tu e toda a casa de teu pai."},{"number":17,"verse":"Disse o rei aos da guarda, que estavam com ele: Volvei e matai os sacerdotes do Senhor, porque também estão de mãos dadas com Davi e porque souberam que fugiu e não mo fizeram saber. Porém os servos do rei não quiseram estender as mãos contra os sacerdotes do Senhor."},{"number":18,"verse":"Então, disse o rei a Doegue: Volve-te e arremete contra os sacerdotes. Então, se virou Doegue, o edomita, e arremeteu contra os sacerdotes, e matou, naquele dia, oitenta e cinco homens que vestiam estola sacerdotal de linho."},{"number":19,"verse":"Também a Nobe, cidade destes sacerdotes, passou a fio de espada: homens, e mulheres, e meninos, e crianças de peito, e bois, e jumentos, e ovelhas."},{"number":20,"verse":"Porém dos filhos de Aimeleque, filho de Aitube, um só, cujo nome era Abiatar, salvou-se e fugiu para Davi;"},{"number":21,"verse":"e lhe anunciou que Saul tinha matado os sacerdotes do Senhor."},{"number":22,"verse":"Então, Davi disse a Abiatar: Bem sabia eu, naquele dia, que, estando ali Doegue, o edomita, não deixaria de o dizer a Saul. Fui a causa da morte de todas as pessoas da casa de teu pai."},{"number":23,"verse":"Fica comigo, não temas, porque quem procura a minha morte procura também a tua; estarás a salvo comigo."}]},{"chapter":23,"verses":[{"number":1,"verse":"Foi dito a Davi: Eis que os filisteus pelejam contra Queila e saqueiam as eiras."},{"number":2,"verse":"Consultou Davi ao Senhor, dizendo: Irei eu e ferirei estes filisteus? Respondeu o Senhor a Davi: Vai, e ferirás os filisteus, e livrarás Queila."},{"number":3,"verse":"Porém os homens de Davi lhe disseram: Temos medo aqui em Judá, quanto mais indo a Queila contra as tropas dos filisteus."},{"number":4,"verse":"Então, Davi tornou a consultar o Senhor, e o Senhor lhe respondeu e disse: Dispõe-te, desce a Queila, porque te dou os filisteus nas tuas mãos."},{"number":5,"verse":"Partiu Davi com seus homens a Queila, e pelejou contra os filisteus, e levou todo o gado, e fez grande morticínio entre eles; assim, Davi salvou os moradores de Queila."},{"number":6,"verse":"Sucedeu que, quando Abiatar, filho de Aimeleque, fugiu para Davi, a Queila, desceu com a estola sacerdotal na mão."},{"number":7,"verse":"Foi anunciado a Saul que Davi tinha ido a Queila. Disse Saul: Deus o entregou nas minhas mãos; está encerrado, pois entrou numa cidade de portas e ferrolhos."},{"number":8,"verse":"Então, Saul mandou chamar todo o povo à peleja, para que descessem a Queila e cercassem Davi e os seus homens."},{"number":9,"verse":"Sabedor, porém, Davi de que Saul maquinava o mal contra ele, disse a Abiatar, sacerdote: Traze aqui a estola sacerdotal."},{"number":10,"verse":"Orou Davi: Ó Senhor, Deus de Israel, teu servo ouviu que Saul, de fato, procura vir a Queila, para destruir a cidade por causa de mim."},{"number":11,"verse":"Entregar-me-ão os homens de Queila nas mãos dele? Descerá Saul, como o teu servo ouviu? Ah! Senhor, Deus de Israel, faze-o saber ao teu servo. E disse o Senhor: Descerá."},{"number":12,"verse":"Perguntou-lhe Davi: Entregar-me-ão os homens de Queila, a mim e aos meus servos, nas mãos de Saul? Respondeu o Senhor: Entregarão."},{"number":13,"verse":"Então, se dispôs Davi com os seus homens, uns seiscentos, saíram de Queila e se foram sem rumo certo. Sendo anunciado a Saul que Davi fugira de Queila, cessou de persegui-lo."},{"number":14,"verse":"Permaneceu Davi no deserto, nos lugares seguros, e ficou na região montanhosa no deserto de Zife. Saul buscava-o todos os dias, porém Deus não o entregou nas suas mãos."},{"number":15,"verse":"Vendo, pois, Davi que Saul saíra a tirar-lhe a vida, deteve-se no deserto de Zife, em Horesa."},{"number":16,"verse":"Então, se levantou Jônatas, filho de Saul, e foi para Davi, a Horesa, e lhe fortaleceu a confiança em Deus,"},{"number":17,"verse":"e lhe disse: Não temas, porque a mão de Saul, meu pai, não te achará; porém tu reinarás sobre Israel, e eu serei contigo o segundo, o que também Saul, meu pai, bem sabe."},{"number":18,"verse":"E ambos fizeram aliança perante o Senhor. Davi ficou em Horesa, e Jônatas voltou para sua casa."},{"number":19,"verse":"Então, subiram os zifeus a Saul, a Gibeá, dizendo: Não se escondeu Davi entre nós, nos lugares seguros de Horesa, no outeiro de Haquila, que está ao sul de Jesimom?"},{"number":20,"verse":"Agora, pois, ó rei, desce conforme te impõe o coração; toca-nos a nós entregarmo-lo nas mãos do rei."},{"number":21,"verse":"Disse Saul: Benditos sejais vós do Senhor, porque vos compadecestes de mim."},{"number":22,"verse":"Ide, pois, informai-vos ainda melhor, sabei e notai o lugar que frequenta e quem o tenha visto ali; porque me foi dito que é astutíssimo."},{"number":23,"verse":"Pelo que atentai bem e informai-vos acerca de todos os esconderijos em que ele se oculta; então, voltai a ter comigo com seguras informações, e irei convosco; se ele estiver na terra, buscá-lo-ei entre todos os milhares de Judá."},{"number":24,"verse":"Então, se levantaram eles e se foram a Zife, adiante de Saul; Davi, porém, e os seus homens estavam no deserto de Maom, na planície, ao sul de Jesimom."},{"number":25,"verse":"Saul e os seus homens se foram ao encalço dele, e isto foi dito a Davi; pelo que desceu para a penha que está no deserto de Maom. Ouvindo-o Saul, perseguiu a Davi no deserto de Maom."},{"number":26,"verse":"Saul ia de um lado do monte, e Davi e os seus homens, do outro; apressou-se Davi em fugir para escapar de Saul; porém este e os seus homens cercaram Davi e os seus homens para os prender."},{"number":27,"verse":"Então, veio um mensageiro a Saul, dizendo: Apressa-te e vem, porque os filisteus invadiram a terra."},{"number":28,"verse":"Pelo que Saul desistiu de perseguir a Davi e se foi contra os filisteus. Por esta razão, aquele lugar se chamou Pedra de Escape."},{"number":29,"verse":"Subiu Davi daquele lugar e ficou nos lugares seguros de En-Gedi."}]},{"chapter":24,"verses":[{"number":1,"verse":"Tendo Saul voltado de perseguir os filisteus, foi-lhe dito: Eis que Davi está no deserto de En-Gedi."},{"number":2,"verse":"Tomou, então, Saul três mil homens, escolhidos dentre todo o Israel, e foi ao encalço de Davi e dos seus homens, nas faldas das penhas das cabras monteses."},{"number":3,"verse":"Chegou a uns currais de ovelhas no caminho, onde havia uma caverna; entrou nela Saul, a aliviar o ventre. Ora, Davi e os seus homens estavam assentados no mais interior da mesma."},{"number":4,"verse":"Então, os homens de Davi lhe disseram: Hoje é o dia do qual o Senhor te disse: Eis que te entrego nas mãos o teu inimigo, e far-lhe-ás o que bem te parecer. Levantou-se Davi e, furtivamente, cortou a orla do manto de Saul."},{"number":5,"verse":"Sucedeu, porém, que, depois, sentiu Davi bater-lhe o coração, por ter cortado a orla do manto de Saul;"},{"number":6,"verse":"e disse aos seus homens: O Senhor me guarde de que eu faça tal coisa ao meu senhor, isto é, que eu estenda a mão contra ele, pois é o ungido do Senhor."},{"number":7,"verse":"Com estas palavras, Davi conteve os seus homens e não lhes permitiu que se levantassem contra Saul; retirando-se Saul da caverna, prosseguiu o seu caminho."},{"number":8,"verse":"Depois, também Davi se levantou e, saindo da caverna, gritou a Saul, dizendo: Ó rei, meu senhor! Olhando Saul para trás, inclinou-se Davi e fez-lhe reverência, com o rosto em terra."},{"number":9,"verse":"Disse Davi a Saul: Por que dás tu ouvidos às palavras dos homens que dizem: Davi procura fazer-te mal?"},{"number":10,"verse":"Os teus próprios olhos viram, hoje, que o Senhor te pôs em minhas mãos nesta caverna, e alguns disseram que eu te matasse; porém a minha mão te poupou; porque disse: Não estenderei a mão contra o meu senhor, pois é o ungido de Deus."},{"number":11,"verse":"Olha, pois, meu pai, vê aqui a orla do teu manto na minha mão. No fato de haver eu cortado a orla do teu manto sem te matar, reconhece e vê que não há em mim nem mal nem rebeldia, e não pequei contra ti, ainda que andas à caça da minha vida para ma tirares."},{"number":12,"verse":"Julgue o Senhor entre mim e ti e vingue-me o Senhor a teu respeito; porém a minha mão não será contra ti."},{"number":13,"verse":"Dos perversos procede a perversidade, diz o provérbio dos antigos; porém a minha mão não está contra ti."},{"number":14,"verse":"Após quem saiu o rei de Israel? A quem persegue? A um cão morto? A uma pulga?"},{"number":15,"verse":"Seja o Senhor o meu juiz, e julgue entre mim e ti, e veja, e pleiteie a minha causa, e me faça justiça, e me livre da tua mão."},{"number":16,"verse":"Tendo Davi acabado de falar a Saul todas estas palavras, disse Saul: É isto a tua voz, meu filho Davi? E chorou Saul em voz alta."},{"number":17,"verse":"Disse a Davi: Mais justo és do que eu; pois tu me recompensaste com bem, e eu te paguei com mal."},{"number":18,"verse":"Mostraste, hoje, que me fizeste bem; pois o Senhor me havia posto em tuas mãos, e tu me não mataste."},{"number":19,"verse":"Porque quem há que, encontrando o inimigo, o deixa ir por bom caminho? O Senhor, pois, te pague com bem, pelo que, hoje, me fizeste."},{"number":20,"verse":"Agora, pois, tenho certeza de que serás rei e de que o reino de Israel há de ser firme na tua mão."},{"number":21,"verse":"Portanto, jura-me pelo Senhor que não eliminarás a minha descendência, nem desfarás o meu nome da casa de meu pai."},{"number":22,"verse":"Então, jurou Davi a Saul, e este se foi para sua casa; porém Davi e os seus homens subiram ao lugar seguro."}]},{"chapter":25,"verses":[{"number":1,"verse":"Faleceu Samuel; todos os filhos de Israel se ajuntaram, e o prantearam, e o sepultaram na sua casa, em Ramá. Davi se levantou e desceu ao deserto de Parã."},{"number":2,"verse":"Havia um homem, em Maom, que tinha as suas possessões no Carmelo; homem abastado, tinha três mil ovelhas e mil cabras e estava tosquiando as suas ovelhas no Carmelo."},{"number":3,"verse":"Nabal era o nome deste homem, e Abigail, o de sua mulher; esta era sensata e formosa, porém o homem era duro e maligno em todo o seu trato. Era ele da casa de Calebe."},{"number":4,"verse":"Ouvindo Davi, no deserto, que Nabal tosquiava as suas ovelhas,"},{"number":5,"verse":"enviou dez moços e lhes disse: Subi ao Carmelo, ide a Nabal, perguntai-lhe, em meu nome, como está."},{"number":6,"verse":"Direis àquele próspero: Paz seja contigo, e tenha paz a tua casa, e tudo o que possuis tenha paz!"},{"number":7,"verse":"Tenho ouvido que tens tosquiadores. Os teus pastores estiveram conosco; nenhum agravo lhes fizemos, e de nenhuma coisa sentiram falta todos os dias que estiveram no Carmelo."},{"number":8,"verse":"Pergunta aos teus moços, e eles to dirão; achem mercê, pois, os meus moços na tua presença, porque viemos em boa hora; dá, pois, a teus servos e a Davi, teu filho, qualquer coisa que tiveres à mão."},{"number":9,"verse":"Chegando, pois, os moços de Davi e tendo falado a Nabal todas essas palavras em nome de Davi, aguardaram."},{"number":10,"verse":"Respondeu Nabal aos moços de Davi e disse: Quem é Davi, e quem é o filho de Jessé? Muitos são, hoje em dia, os servos que fogem ao seu senhor."},{"number":11,"verse":"Tomaria eu, pois, o meu pão, e a minha água, e a carne das minhas reses que degolei para os meus tosquiadores e o daria a homens que eu não sei donde vêm?"},{"number":12,"verse":"Então, os moços de Davi puseram-se a caminho, voltaram e, tendo chegado, lhe contaram tudo, segundo todas estas palavras."},{"number":13,"verse":"Pelo que disse Davi aos seus homens: Cada um cinja a sua espada. E cada um cingiu a sua espada, e também Davi, a sua; subiram após Davi uns quatrocentos homens, e duzentos ficaram com a bagagem."},{"number":14,"verse":"Nesse meio tempo, um dentre os moços de Nabal o anunciou a Abigail, mulher deste, dizendo: Davi enviou do deserto mensageiros a saudar a nosso senhor; porém este disparatou com eles."},{"number":15,"verse":"Aqueles homens, porém, nos têm sido muito bons, e nunca fomos agravados por eles e de nenhuma coisa sentimos falta em todos os dias de nosso trato com eles, quando estávamos no campo."},{"number":16,"verse":"De muro em redor nos serviram, tanto de dia como de noite, todos os dias que estivemos com eles apascentando as ovelhas."},{"number":17,"verse":"Agora, pois, considera e vê o que hás de fazer, porque já o mal está, de fato, determinado contra o nosso senhor e contra toda a sua casa; e ele é filho de Belial, e não há quem lhe possa falar."},{"number":18,"verse":"Então, Abigail tomou, a toda pressa, duzentos pães, dois odres de vinho, cinco ovelhas preparadas, cinco medidas de trigo tostado, cem cachos de passas e duzentas pastas de figos, e os pôs sobre jumentos,"},{"number":19,"verse":"e disse aos seus moços: Ide adiante de mim, pois vos seguirei de perto. Porém nada disse ela a seu marido Nabal."},{"number":20,"verse":"Enquanto ela, cavalgando um jumento, descia, encoberta pelo monte, Davi e seus homens também desciam, e ela se encontrou com eles."},{"number":21,"verse":"Ora, Davi dissera: Com efeito, de nada me serviu ter guardado tudo quanto este possui no deserto, e de nada sentiu falta de tudo quanto lhe pertence; ele me pagou mal por bem."},{"number":22,"verse":"Faça Deus o que lhe aprouver aos inimigos de Davi, se eu deixar, ao amanhecer, um só do sexo masculino dentre os seus."},{"number":23,"verse":"Vendo, pois, Abigail a Davi, apressou-se, desceu do jumento e prostrou-se sobre o rosto diante de Davi, inclinando-se até à terra."},{"number":24,"verse":"Lançou-se-lhe aos pés e disse: Ah! Senhor meu, caia a culpa sobre mim; permite falar a tua serva contigo e ouve as palavras da tua serva."},{"number":25,"verse":"Não se importe o meu senhor com este homem de Belial, a saber, com Nabal; porque o que significa o seu nome ele é. Nabal é o seu nome, e a loucura está com ele; eu, porém, tua serva, não vi os moços de meu senhor, que enviaste."},{"number":26,"verse":"Agora, pois, meu senhor, tão certo como vive o Senhor e a tua alma, foste pelo Senhor impedido de derramar sangue e de vingar-te por tuas próprias mãos. Como Nabal, sejam os teus inimigos e os que procuram fazer mal ao meu senhor."},{"number":27,"verse":"Este é o presente que trouxe a tua serva a meu senhor; seja ele dado aos moços que seguem ao meu senhor."},{"number":28,"verse":"Perdoa a transgressão da tua serva; pois, de fato, o Senhor te fará casa firme, porque pelejas as batalhas do Senhor, e não se ache mal em ti por todos os teus dias."},{"number":29,"verse":"Se algum homem se levantar para te perseguir e buscar a tua vida, então, a tua vida será atada no feixe dos que vivem com o Senhor, teu Deus; porém a vida de teus inimigos, este a arrojará como se a atirasse da cavidade de uma funda."},{"number":30,"verse":"E há de ser que, usando o Senhor contigo segundo todo o bem que tem dito a teu respeito e te houver estabelecido príncipe sobre Israel,"},{"number":31,"verse":"então, meu senhor, não te será por tropeço, nem por pesar ao coração o sangue que, sem causa, vieres a derramar e o te haveres vingado com as tuas próprias mãos; quando o Senhor te houver feito o bem, lembrar-te-ás da tua serva."},{"number":32,"verse":"Então, Davi disse a Abigail: Bendito o Senhor, Deus de Israel, que, hoje, te enviou ao meu encontro."},{"number":33,"verse":"Bendita seja a tua prudência, e bendita sejas tu mesma, que hoje me tolheste de derramar sangue e de que por minha própria mão me vingasse."},{"number":34,"verse":"Porque, tão certo como vive o Senhor, Deus de Israel, que me impediu de que te fizesse mal, se tu não te apressaras e me não vieras ao encontro, não teria ficado a Nabal, até ao amanhecer, nem um sequer do sexo masculino."},{"number":35,"verse":"Então, Davi recebeu da mão de Abigail o que esta lhe havia trazido e lhe disse: Sobe em paz à tua casa; bem vês que ouvi a tua petição e a ela atendi."},{"number":36,"verse":"Voltou Abigail a Nabal. Eis que ele fazia em casa um banquete, como banquete de rei; o seu coração estava alegre, e ele, já mui embriagado, pelo que não lhe referiu ela coisa alguma, nem pouco nem muito, até ao amanhecer."},{"number":37,"verse":"Pela manhã, estando Nabal já livre do vinho, sua mulher lhe deu a entender aquelas coisas; e se amorteceu nele o coração, e ficou ele como pedra."},{"number":38,"verse":"Passados uns dez dias, feriu o Senhor a Nabal, e este morreu."},{"number":39,"verse":"Ouvindo Davi que Nabal morrera, disse: Bendito seja o Senhor, que pleiteou a causa da afronta que recebi de Nabal e me deteve de fazer o mal, fazendo o Senhor cair o mal de Nabal sobre a sua cabeça. Mandou Davi falar a Abigail que desejava tomá-la por mulher."},{"number":40,"verse":"Tendo ido os servos de Davi a Abigail, no Carmelo, lhe disseram: Davi nos mandou a ti, para te levar por sua mulher."},{"number":41,"verse":"Então, ela se levantou, e se inclinou com o rosto em terra, e disse: Eis que a tua serva é criada para lavar os pés aos criados de meu senhor."},{"number":42,"verse":"Abigail se apressou e, dispondo-se, cavalgou um jumento com as cinco moças que a assistiam; e ela seguiu os mensageiros de Davi, que a recebeu por mulher."},{"number":43,"verse":"Também tomou Davi a Ainoã de Jezreel, e ambas foram suas mulheres,"},{"number":44,"verse":"porque Saul tinha dado sua filha Mical, mulher de Davi, a Palti, filho de Laís, o qual era de Galim."}]},{"chapter":26,"verses":[{"number":1,"verse":"Vieram os zifeus a Saul, a Gibeá, e disseram: Não se acha Davi escondido no outeiro de Haquila, defronte de Jesimom?"},{"number":2,"verse":"Então, Saul se levantou e desceu ao deserto de Zife, e com ele, três mil homens escolhidos de Israel, a buscar a Davi."},{"number":3,"verse":"Acampou-se Saul no outeiro de Haquila, defronte de Jesimom, junto ao caminho; porém Davi ficou no deserto, e, sabendo que Saul vinha para ali à sua procura,"},{"number":4,"verse":"enviou espias, e soube que Saul tinha vindo."},{"number":5,"verse":"Davi se levantou, e veio ao lugar onde Saul acampara, e viu o lugar onde se deitaram Saul e Abner, filho de Ner, comandante do seu exército. Saul estava deitado no acampamento, e o povo, ao redor dele."},{"number":6,"verse":"Disse Davi a Aimeleque, o heteu, e a Abisai, filho de Zeruia, irmão de Joabe: Quem descerá comigo a Saul, ao arraial? Respondeu Abisai: Eu descerei contigo."},{"number":7,"verse":"Vieram, pois, Davi e Abisai, de noite, ao povo, e eis que Saul estava deitado, dormindo no acampamento, e a sua lança, fincada na terra à sua cabeceira; Abner e o povo estavam deitados ao redor dele."},{"number":8,"verse":"Então, disse Abisai a Davi: Deus te entregou, hoje, nas mãos o teu inimigo; deixa-me, pois, agora, encravá-lo com a lança, ao chão, de um só golpe; não será preciso segundo."},{"number":9,"verse":"Davi, porém, respondeu a Abisai: Não o mates, pois quem haverá que estenda a mão contra o ungido do Senhor e fique inocente?"},{"number":10,"verse":"Acrescentou Davi: Tão certo como vive o Senhor, este o ferirá, ou o seu dia chegará em que morra, ou em que, descendo à batalha, seja morto."},{"number":11,"verse":"O Senhor me guarde de que eu estenda a mão contra o seu ungido; agora, porém, toma a lança que está à sua cabeceira e a bilha da água, e vamo-nos."},{"number":12,"verse":"Tomou, pois, Davi a lança e a bilha da água da cabeceira de Saul, e foram-se; ninguém o viu, nem o soube, nem se despertou, pois todos dormiam, porquanto, da parte do Senhor, lhes havia caído profundo sono."},{"number":13,"verse":"Tendo Davi passado ao outro lado, pôs-se no cimo do monte ao longe, de maneira que entre eles havia grande distância."},{"number":14,"verse":"Bradou ao povo e a Abner, filho de Ner, dizendo: Não respondes, Abner? Então, Abner acudiu e disse: Quem és tu, que bradas ao rei?"},{"number":15,"verse":"Então, disse Davi a Abner: Porventura, não és homem? E quem há em Israel como tu? Por que, pois, não guardaste o rei, teu senhor? Porque veio um do povo para destruir o rei, teu senhor."},{"number":16,"verse":"Não é bom isso que fizeste; tão certo como vive o Senhor, deveis morrer, vós que não guardastes a vosso senhor, o ungido do Senhor; vede, agora, onde está a lança do rei e a bilha da água, que tinha à sua cabeceira."},{"number":17,"verse":"Então, reconheceu Saul a voz de Davi e disse: Não é a tua voz, meu filho Davi? Respondeu Davi: Sim, a minha, ó rei, meu senhor."},{"number":18,"verse":"Disse mais: Por que persegue o meu senhor assim seu servo? Pois que fiz eu? E que maldade se acha nas minhas mãos?"},{"number":19,"verse":"Ouve, pois, agora, te rogo, ó rei, meu senhor, as palavras de teu servo: se é o Senhor que te incita contra mim, aceite ele a oferta de manjares; porém, se são os filhos dos homens, malditos sejam perante o Senhor; pois eles me expulsaram hoje, para que eu não tenha parte na herança do Senhor, como que dizendo: Vai, serve a outros deuses."},{"number":20,"verse":"Agora, pois, não se derrame o meu sangue longe desta terra do Senhor; pois saiu o rei de Israel em busca de uma pulga, como quem persegue uma perdiz nos montes."},{"number":21,"verse":"Então, disse Saul: Pequei; volta, meu filho Davi, pois não tornarei a fazer-te mal; porque foi, hoje, preciosa a minha vida aos teus olhos. Eis que tenho procedido como louco e errado excessivamente."},{"number":22,"verse":"Davi, então, respondeu e disse: Eis aqui a lança, ó rei; venha aqui um dos moços e leve-a."},{"number":23,"verse":"Pague, porém, o Senhor a cada um a sua justiça e a sua lealdade; pois o Senhor te havia entregado, hoje, nas minhas mãos, porém eu não quis estendê-las contra o ungido do Senhor."},{"number":24,"verse":"Assim como foi a tua vida, hoje, de muita estima aos meus olhos, assim também seja a minha aos olhos do Senhor, e ele me livre de toda tribulação."},{"number":25,"verse":"Então, Saul disse a Davi: Bendito sejas tu, meu filho Davi; pois grandes coisas farás e, de fato, prevalecerás. Então, Davi continuou o seu caminho, e Saul voltou para o seu lugar."}]},{"chapter":27,"verses":[{"number":1,"verse":"Disse, porém, Davi consigo mesmo: Pode ser que algum dia venha eu a perecer nas mãos de Saul; nada há, pois, melhor para mim do que fugir para a terra dos filisteus; para que Saul perca de todo as esperanças e deixe de perseguir-me por todos os limites de Israel; assim, me livrarei da sua mão."},{"number":2,"verse":"Dispôs-se Davi e, com os seiscentos homens que com ele estavam, passou a Aquis, filho de Maoque, rei de Gate."},{"number":3,"verse":"Habitou Davi com Aquis em Gate, ele e os seus homens, cada um com a sua família; Davi, com ambas as suas mulheres, Ainoã, a jezreelita, e Abigail, a viúva de Nabal, o carmelita."},{"number":4,"verse":"Avisado Saul de que Davi tinha fugido para Gate, desistiu de o perseguir."},{"number":5,"verse":"Disse Davi a Aquis: Se achei mercê na tua presença, dá-me lugar numa das cidades da terra, para que ali habite; por que há de habitar o teu servo contigo na cidade real?"},{"number":6,"verse":"Então, lhe deu Aquis, naquele dia, a cidade de Ziclague. Pelo que Ziclague pertence aos reis de Judá, até ao dia de hoje."},{"number":7,"verse":"E todo o tempo que Davi permaneceu na terra dos filisteus foi um ano e quatro meses."},{"number":8,"verse":"Subia Davi com os seus homens, e davam contra os gesuritas, os gersitas e os amalequitas; porque eram estes os moradores da terra desde Telã, na direção de Sur, até à terra do Egito."},{"number":9,"verse":"Davi feria aquela terra, e não deixava com vida nem homem nem mulher, e tomava as ovelhas, e os bois, e os jumentos, e os camelos, e as vestes; voltava e vinha a Aquis."},{"number":10,"verse":"E perguntando Aquis: Contra quem deste hoje? Davi respondia: Contra o Sul de Judá, e o Sul dos jerameelitas, e o Sul dos queneus."},{"number":11,"verse":"Davi não deixava com vida nem homem nem mulher, para os trazer a Gate, pois dizia: Para que não nos denunciem, dizendo: Assim Davi o fazia. Este era o seu proceder por todos os dias que habitou na terra dos filisteus."},{"number":12,"verse":"Aquis confiava em Davi, dizendo: Fez-se ele, por certo, aborrecível para com o seu povo em Israel; pelo que me será por servo para sempre."}]},{"chapter":28,"verses":[{"number":1,"verse":"Sucedeu, naqueles dias, que, juntando os filisteus os seus exércitos para a peleja, para fazer guerra contra Israel, disse Aquis a Davi: Fica sabendo que comigo sairás à peleja, tu e os teus homens."},{"number":2,"verse":"Então, disse Davi a Aquis: Assim saberás quanto pode o teu servo fazer. Disse Aquis a Davi: Por isso, te farei minha guarda pessoal para sempre."},{"number":3,"verse":"Já Samuel era morto, e todo o Israel o tinha chorado e o tinha sepultado em Ramá, que era a sua cidade; Saul havia desterrado os médiuns e os adivinhos."},{"number":4,"verse":"Ajuntaram-se os filisteus e vieram acampar-se em Suném; ajuntou Saul a todo o Israel, e se acamparam em Gilboa."},{"number":5,"verse":"Vendo Saul o acampamento dos filisteus, foi tomado de medo, e muito se estremeceu o seu coração."},{"number":6,"verse":"Consultou Saul ao Senhor, porém o Senhor não lhe respondeu, nem por sonhos, nem por Urim, nem por profetas."},{"number":7,"verse":"Então, disse Saul aos seus servos: Apontai-me uma mulher que seja médium, para que me encontre com ela e a consulte. Disseram-lhe os seus servos: Há uma mulher em En-Dor que é médium."},{"number":8,"verse":"Saul disfarçou-se, vestiu outras roupas e se foi, e com ele, dois homens, e, de noite, chegaram à mulher; e lhe disse: Peço-te que me adivinhes pela necromancia e me faças subir aquele que eu te disser."},{"number":9,"verse":"Respondeu-lhe a mulher: Bem sabes o que fez Saul, como eliminou da terra os médiuns e adivinhos; por que, pois, me armas cilada à minha vida, para me matares?"},{"number":10,"verse":"Então, Saul lhe jurou pelo Senhor, dizendo: Tão certo como vive o Senhor, nenhum castigo te sobrevirá por isso."},{"number":11,"verse":"Então, lhe disse a mulher: Quem te farei subir? Respondeu ele: Faze-me subir Samuel."},{"number":12,"verse":"Vendo a mulher a Samuel, gritou em alta voz; e a mulher disse a Saul: Por que me enganaste? Pois tu mesmo és Saul."},{"number":13,"verse":"Respondeu-lhe o rei: Não temas; que vês? Então, a mulher respondeu a Saul: Vejo um deus que sobe da terra."},{"number":14,"verse":"Perguntou ele: Como é a sua figura? Respondeu ela: Vem subindo um ancião e está envolto numa capa. Entendendo Saul que era Samuel, inclinou-se com o rosto em terra e se prostrou."},{"number":15,"verse":"Samuel disse a Saul: Por que me inquietaste, fazendo-me subir? Então, disse Saul: Mui angustiado estou, porque os filisteus guerreiam contra mim, e Deus se desviou de mim e já não me responde, nem pelo ministério dos profetas, nem por sonhos; por isso, te chamei para que me reveles o que devo fazer."},{"number":16,"verse":"Então, disse Samuel: Por que, pois, a mim me perguntas, visto que o Senhor te desamparou e se fez teu inimigo?"},{"number":17,"verse":"Porque o Senhor fez para contigo como, por meu intermédio, ele te dissera; tirou o reino da tua mão e o deu ao teu companheiro Davi."},{"number":18,"verse":"Como tu não deste ouvidos à voz do Senhor e não executaste o que ele, no furor da sua ira, ordenou contra Amaleque, por isso, o Senhor te fez, hoje, isto."},{"number":19,"verse":"O Senhor entregará também a Israel contigo nas mãos dos filisteus, e, amanhã, tu e teus filhos estareis comigo; e o acampamento de Israel o Senhor entregará nas mãos dos filisteus."},{"number":20,"verse":"De súbito, caiu Saul estendido por terra e foi tomado de grande medo por causa das palavras de Samuel; e faltavam-lhe as forças, porque não comera pão todo aquele dia e toda aquela noite."},{"number":21,"verse":"Aproximou-se de Saul a mulher e, vendo-o assaz perturbado, disse-lhe: Eis que a tua serva deu ouvidos à tua voz, e, arriscando a minha vida, atendi às palavras que me falaste."},{"number":22,"verse":"Agora, pois, ouve também tu as palavras da tua serva e permite que eu ponha um bocado de pão diante de ti; come, para que tenhas forças e te ponhas a caminho."},{"number":23,"verse":"Porém ele o recusou e disse: Não comerei. Mas os seus servos e a mulher o constrangeram; e atendeu. Levantou-se do chão e se assentou no leito."},{"number":24,"verse":"Tinha a mulher em casa um bezerro cevado; apressou-se e matou-o, e, tomando farinha, a amassou, e a cozeu em bolos asmos."},{"number":25,"verse":"E os trouxe diante de Saul e de seus servos, e comeram. Depois, se levantaram e se foram naquela mesma noite."}]},{"chapter":29,"verses":[{"number":1,"verse":"Ajuntaram os filisteus todos os seus exércitos em Afeca, e acamparam-se os israelitas junto à fonte que está em Jezreel."},{"number":2,"verse":"Os príncipes dos filisteus se foram para lá com centenas e com milhares; e Davi e seus homens iam com Aquis, na retaguarda."},{"number":3,"verse":"Disseram, então, os príncipes dos filisteus: Estes hebreus, que fazem aqui? Respondeu Aquis aos príncipes dos filisteus: Não é este Davi, o servo de Saul, rei de Israel, que esteve comigo há muitos dias ou anos? E coisa nenhuma achei contra ele desde o dia em que, tendo desertado, passou para mim, até ao dia de hoje."},{"number":4,"verse":"Porém os príncipes dos filisteus muito se indignaram contra ele; e lhe disseram: Faze voltar este homem, para que torne ao lugar que lhe designaste e não desça conosco à batalha, para que não se faça nosso adversário no combate; pois de que outro modo se reconciliaria como o seu senhor? Não seria, porventura, com as cabeças destes homens?"},{"number":5,"verse":"Não é este aquele Davi, de quem uns aos outros respondiam nas danças, dizendo: Saul feriu os seus milhares, porém Davi, os seus dez milhares?"},{"number":6,"verse":"Então, Aquis chamou a Davi e lhe disse: Tão certo como vive o Senhor, tu és reto, e me parece bem que tomes parte comigo nesta campanha; porque nenhum mal tenho achado em ti, desde o dia em que passaste para mim até ao dia de hoje; porém aos príncipes não agradas."},{"number":7,"verse":"Volta, pois, agora, e volta em paz, para que não desagrades aos príncipes dos filisteus."},{"number":8,"verse":"Então, Davi disse a Aquis: Porém que fiz eu? Ou que achaste no teu servo, desde o dia em que entrei para o teu serviço até hoje, para que não vá pelejar contra os inimigos do rei, meu senhor?"},{"number":9,"verse":"Respondeu, porém, Aquis e disse a Davi: Bem o sei; e que, na verdade, aos meus olhos és bom como um anjo de Deus; porém os príncipes dos filisteus disseram: Não suba este conosco à batalha."},{"number":10,"verse":"Levanta-te, pois, amanhã de madrugada com os teus servos, que vieram contigo; e, levantando-vos, logo que haja luz, parti."},{"number":11,"verse":"Então, Davi de madrugada se levantou, ele e os seus homens, para partirem e voltarem à terra dos filisteus. Os filisteus, porém, subiram a Jezreel."}]},{"chapter":30,"verses":[{"number":1,"verse":"Sucedeu, pois, que, chegando Davi e os seus homens, ao terceiro dia, a Ziclague, já os amalequitas tinham dado com ímpeto contra o Sul e Ziclague e a esta, ferido e queimado;"},{"number":2,"verse":"tinham levado cativas as mulheres que lá se achavam, porém a ninguém mataram, nem pequenos nem grandes; tão somente os levaram consigo e foram seu caminho."},{"number":3,"verse":"Davi e os seus homens vieram à cidade, e ei-la queimada, e suas mulheres, seus filhos e suas filhas eram levados cativos."},{"number":4,"verse":"Então, Davi e o povo que se achava com ele ergueram a voz e choraram, até não terem mais forças para chorar."},{"number":5,"verse":"Também as duas mulheres de Davi foram levadas cativas: Ainoã, a jezreelita, e Abigail, a viúva de Nabal, o carmelita."},{"number":6,"verse":"Davi muito se angustiou, pois o povo falava de apedrejá-lo, porque todos estavam em amargura, cada um por causa de seus filhos e de suas filhas; porém Davi se reanimou no Senhor, seu Deus."},{"number":7,"verse":"Disse Davi a Abiatar, o sacerdote, filho de Aimeleque: Traze-me aqui a estola sacerdotal. E Abiatar a trouxe a Davi."},{"number":8,"verse":"Então, consultou Davi ao Senhor, dizendo: Perseguirei eu o bando? Alcançá-lo-ei? Respondeu-lhe o Senhor: Persegue-o, porque, de fato, o alcançarás e tudo libertarás."},{"number":9,"verse":"Partiu, pois, Davi, ele e os seiscentos homens que com ele se achavam, e chegaram ao ribeiro de Besor, onde os retardatários ficaram."},{"number":10,"verse":"Davi, porém, e quatrocentos homens continuaram a perseguição, pois que duzentos ficaram atrás, por não poderem, de cansados que estavam, passar o ribeiro de Besor."},{"number":11,"verse":"Acharam no campo um homem egípcio e o trouxeram a Davi; deram-lhe pão, e comeu, e deram-lhe a beber água."},{"number":12,"verse":"Deram-lhe também um pedaço de pasta de figos secos e dois cachos de passas, e comeu; recobrou, então, o alento, pois havia três dias e três noites que não comia pão, nem bebia água."},{"number":13,"verse":"Então, lhe perguntou Davi: De quem és tu e de onde vens? Respondeu o moço egípcio: Sou servo de um amalequita, e meu senhor me deixou aqui, porque adoeci há três dias."},{"number":14,"verse":"Nós demos com ímpeto contra o lado sul dos queretitas, contra o território de Judá e contra o lado sul de Calebe e pusemos fogo em Ziclague."},{"number":15,"verse":"Disse-lhe Davi: Poderias, descendo, guiar-me a esse bando? Respondeu-lhe: Jura-me, por Deus, que me não matarás, nem me entregarás nas mãos de meu senhor, e descerei e te guiarei a esse bando."},{"number":16,"verse":"E, descendo, o guiou. Eis que estavam espalhados sobre toda a região, comendo, bebendo e fazendo festa por todo aquele grande despojo que tomaram da terra dos filisteus e da terra de Judá."},{"number":17,"verse":"Feriu-os Davi, desde o crepúsculo vespertino até à tarde do dia seguinte, e nenhum deles escapou, senão só quatrocentos moços que, montados em camelos, fugiram."},{"number":18,"verse":"Assim, Davi salvou tudo quanto haviam tomado os amalequitas; também salvou as suas duas mulheres."},{"number":19,"verse":"Não lhes faltou coisa alguma, nem pequena nem grande, nem os filhos, nem as filhas, nem o despojo, nada do que lhes haviam tomado: tudo Davi tornou a trazer."},{"number":20,"verse":"Também tomou Davi todas as ovelhas e o gado, e o levaram diante de Davi e diziam: Este é o despojo de Davi."},{"number":21,"verse":"Chegando Davi aos duzentos homens que, de cansados que estavam, não o puderam seguir e ficaram no ribeiro de Besor, estes saíram ao encontro de Davi e do povo que com ele vinha; Davi, aproximando-se destes, os saudou cordialmente."},{"number":22,"verse":"Então, todos os maus e filhos de Belial, dentre os homens que tinham ido com Davi, responderam e disseram: Visto que não foram conosco, não lhes daremos do despojo que salvamos; cada um, porém, leve sua mulher e seus filhos e se vá embora."},{"number":23,"verse":"Porém Davi disse: Não fareis assim, irmãos meus, com o que nos deu o Senhor, que nos guardou e entregou às nossas mãos o bando que contra nós vinha."},{"number":24,"verse":"Quem vos daria ouvidos nisso? Porque qual é a parte dos que desceram à peleja, tal será a parte dos que ficaram com a bagagem; receberão partes iguais."},{"number":25,"verse":"E assim, desde aquele dia em diante, foi isso estabelecido por estatuto e direito em Israel, até ao dia de hoje."},{"number":26,"verse":"Chegando Davi a Ziclague, enviou do despojo aos anciãos de Judá, seus amigos, dizendo: Eis para vós outros um presente do despojo dos inimigos do Senhor:"},{"number":27,"verse":"aos de Betel, aos de Ramote do Neguebe, aos de Jatir,"},{"number":28,"verse":"aos de Aroer, aos de Sifmote, aos de Estemoa,"},{"number":29,"verse":"aos de Racal, aos que estavam nas cidades dos jerameelitas e nas cidades dos queneus,"},{"number":30,"verse":"aos de Horma, aos de Borasã, aos de Atace,"},{"number":31,"verse":"aos de Hebrom e a todos os lugares em que andara Davi, ele e os seus homens."}]},{"chapter":31,"verses":[{"number":1,"verse":"Entretanto, os filisteus pelejaram contra Israel, e, tendo os homens de Israel fugido de diante dos filisteus, caíram feridos no monte Gilboa."},{"number":2,"verse":"Os filisteus apertaram com Saul e seus filhos e mataram Jônatas, Abinadabe e Malquisua, filhos de Saul."},{"number":3,"verse":"Agravou-se a peleja contra Saul; os flecheiros o avistaram, e ele muito os temeu."},{"number":4,"verse":"Então, disse Saul ao seu escudeiro: Arranca a tua espada e atravessa-me com ela, para que, porventura, não venham estes incircuncisos, e me traspassem, e escarneçam de mim. Porém o seu escudeiro não o quis, porque temia muito; então, Saul tomou da espada e se lançou sobre ela."},{"number":5,"verse":"Vendo, pois, o seu escudeiro que Saul já era morto, também ele se lançou sobre a sua espada e morreu com ele."},{"number":6,"verse":"Morreu, pois, Saul, e seus três filhos, e o seu escudeiro, e também todos os seus homens foram mortos naquele dia com ele."},{"number":7,"verse":"Vendo os homens de Israel que estavam deste lado do vale e daquém do Jordão que os homens de Israel fugiram e que Saul e seus filhos estavam mortos, desampararam as cidades e fugiram; e vieram os filisteus e habitaram nelas."},{"number":8,"verse":"Sucedeu, pois, que, vindo os filisteus ao outro dia a despojar os mortos, acharam Saul e seus três filhos caídos no monte Gilboa."},{"number":9,"verse":"Cortaram a cabeça a Saul e o despojaram das suas armas; enviaram mensageiros pela terra dos filisteus, em redor, a levar as boas-novas à casa dos seus ídolos e entre o povo."},{"number":10,"verse":"Puseram as armas de Saul no templo de Astarote e o seu corpo afixaram no muro de Bete-Seã."},{"number":11,"verse":"Então, ouvindo isto os moradores de Jabes-Gileade, o que os filisteus fizeram a Saul,"},{"number":12,"verse":"todos os homens valentes se levantaram, e caminharam toda a noite, e tiraram o corpo de Saul e os corpos de seus filhos do muro de Bete-Seã, e, vindo a Jabes, os queimaram."},{"number":13,"verse":"Tomaram-lhes os ossos, e os sepultaram debaixo de um arvoredo, em Jabes, e jejuaram sete dias."}]}]