[{"chapter":1,"verses":[{"number":1,"verse":"Paulo, Silvano e Timóteo, à igreja dos tessalonicenses em Deus Pai e no Senhor Jesus Cristo, graça e paz a vós outros."},{"number":2,"verse":"Damos, sempre, graças a Deus por todos vós, mencionando-vos em nossas orações e, sem cessar,"},{"number":3,"verse":"recordando-nos, diante do nosso Deus e Pai, da operosidade da vossa fé, da abnegação do vosso amor e da firmeza da vossa esperança em nosso Senhor Jesus Cristo,"},{"number":4,"verse":"reconhecendo, irmãos, amados de Deus, a vossa eleição,"},{"number":5,"verse":"porque o nosso evangelho não chegou até vós tão somente em palavra, mas, sobretudo, em poder, no Espírito Santo e em plena convicção, assim como sabeis ter sido o nosso procedimento entre vós e por amor de vós."},{"number":6,"verse":"Com efeito, vos tornastes imitadores nossos e do Senhor, tendo recebido a palavra, posto que em meio de muita tribulação, com alegria do Espírito Santo,"},{"number":7,"verse":"de sorte que vos tornastes o modelo para todos os crentes na Macedônia e na Acaia."},{"number":8,"verse":"Porque de vós repercutiu a palavra do Senhor não só na Macedônia e Acaia, mas também por toda parte se divulgou a vossa fé para com Deus, a tal ponto de não termos necessidade de acrescentar coisa alguma;"},{"number":9,"verse":"pois eles mesmos, no tocante a nós, proclamam que repercussão teve o nosso ingresso no vosso meio, e como, deixando os ídolos, vos convertestes a Deus, para servirdes o Deus vivo e verdadeiro"},{"number":10,"verse":"e para aguardardes dos céus o seu Filho, a quem ele ressuscitou dentre os mortos, Jesus, que nos livra da ira vindoura."}]},{"chapter":2,"verses":[{"number":1,"verse":"Porque vós, irmãos, sabeis, pessoalmente, que a nossa estada entre vós não se tornou infrutífera;"},{"number":2,"verse":"mas, apesar de maltratados e ultrajados em Filipos, como é do vosso conhecimento, tivemos ousada confiança em nosso Deus, para vos anunciar o evangelho de Deus, em meio a muita luta."},{"number":3,"verse":"Pois a nossa exortação não procede de engano, nem de impureza, nem se baseia em dolo;"},{"number":4,"verse":"pelo contrário, visto que fomos aprovados por Deus, a ponto de nos confiar ele o evangelho, assim falamos, não para que agrademos a homens, e sim a Deus, que prova o nosso coração."},{"number":5,"verse":"A verdade é que nunca usamos de linguagem de bajulação, como sabeis, nem de intuitos gananciosos. Deus disto é testemunha."},{"number":6,"verse":"Também jamais andamos buscando glória de homens, nem de vós, nem de outros."},{"number":7,"verse":"Embora pudéssemos, como enviados de Cristo, exigir de vós a nossa manutenção, todavia, nos tornamos carinhosos entre vós, qual ama que acaricia os próprios filhos;"},{"number":8,"verse":"assim, querendo-vos muito, estávamos prontos a oferecer-vos não somente o evangelho de Deus, mas, igualmente, a própria vida; por isso que vos tornastes muito amados de nós."},{"number":9,"verse":"Porque, vos recordais, irmãos, do nosso labor e fadiga; e de como, noite e dia labutando para não vivermos à custa de nenhum de vós, vos proclamamos o evangelho de Deus."},{"number":10,"verse":"Vós e Deus sois testemunhas do modo por que piedosa, justa e irrepreensivelmente procedemos em relação a vós outros, que credes."},{"number":11,"verse":"E sabeis, ainda, de que maneira, como pai a seus filhos, a cada um de vós,"},{"number":12,"verse":"exortamos, consolamos e admoestamos, para viverdes por modo digno de Deus, que vos chama para o seu reino e glória."},{"number":13,"verse":"Outra razão ainda temos nós para, incessantemente, dar graças a Deus: é que, tendo vós recebido a palavra que de nós ouvistes, que é de Deus, acolhestes não como palavra de homens, e sim como, em verdade é, a palavra de Deus, a qual, com efeito, está operando eficazmente em vós, os que credes."},{"number":14,"verse":"Tanto é assim, irmãos, que vos tornastes imitadores das igrejas de Deus existentes na Judeia em Cristo Jesus; porque também padecestes, da parte dos vossos patrícios, as mesmas coisas que eles, por sua vez, sofreram dos judeus,"},{"number":15,"verse":"os quais não somente mataram o Senhor Jesus e os profetas, como também nos perseguiram, e não agradam a Deus, e são adversários de todos os homens,"},{"number":16,"verse":"a ponto de nos impedirem de falar aos gentios para que estes sejam salvos, a fim de irem enchendo sempre a medida de seus pecados. A ira, porém, sobreveio contra eles, definitivamente."},{"number":17,"verse":"Ora, nós, irmãos, orfanados, por breve tempo, de vossa presença, não, porém, do coração, com tanto mais empenho diligenciamos, com grande desejo, ir ver-vos pessoalmente."},{"number":18,"verse":"Por isso, quisemos ir até vós (pelo menos eu, Paulo, não somente uma vez, mas duas); contudo, Satanás nos barrou o caminho."},{"number":19,"verse":"Pois quem é a nossa esperança, ou alegria, ou coroa em que exultamos, na presença de nosso Senhor Jesus em sua vinda? Não sois vós?"},{"number":20,"verse":"Sim, vós sois realmente a nossa glória e a nossa alegria!"}]},{"chapter":3,"verses":[{"number":1,"verse":"Pelo que, não podendo suportar mais o cuidado por vós, pareceu-nos bem ficar sozinhos em Atenas;"},{"number":2,"verse":"e enviamos nosso irmão Timóteo, ministro de Deus no evangelho de Cristo, para, em benefício da vossa fé, confirmar-vos e exortar-vos,"},{"number":3,"verse":"a fim de que ninguém se inquiete com estas tribulações. Porque vós mesmos sabeis que estamos designados para isto;"},{"number":4,"verse":"pois, quando ainda estávamos convosco, predissemos que íamos ser afligidos, o que, de fato, aconteceu e é do vosso conhecimento."},{"number":5,"verse":"Foi por isso que, já não me sendo possível continuar esperando, mandei indagar o estado da vossa fé, temendo que o Tentador vos provasse, e se tornasse inútil o nosso labor."},{"number":6,"verse":"Agora, porém, com o regresso de Timóteo, vindo do vosso meio, trazendo-nos boas notícias da vossa fé e do vosso amor, e, ainda, de que sempre guardais grata lembrança de nós, desejando muito ver-nos, como, aliás, também nós a vós outros,"},{"number":7,"verse":"sim, irmãos, por isso, fomos consolados acerca de vós, pela vossa fé, apesar de todas as nossas privações e tribulação,"},{"number":8,"verse":"porque, agora, vivemos, se é que estais firmados no Senhor."},{"number":9,"verse":"Pois que ações de graças podemos tributar a Deus no tocante a vós outros, por toda a alegria com que nos regozijamos por vossa causa, diante do nosso Deus,"},{"number":10,"verse":"orando noite e dia, com máximo empenho, para vos ver pessoalmente e reparar as deficiências da vossa fé?"},{"number":11,"verse":"Ora, o nosso mesmo Deus e Pai, e Jesus, nosso Senhor, dirijam-nos o caminho até vós,"},{"number":12,"verse":"e o Senhor vos faça crescer e aumentar no amor uns para com os outros e para com todos, como também nós para convosco,"},{"number":13,"verse":"a fim de que seja o vosso coração confirmado em santidade, isento de culpa, na presença de nosso Deus e Pai, na vinda de nosso Senhor Jesus, com todos os seus santos."}]},{"chapter":4,"verses":[{"number":1,"verse":"Finalmente, irmãos, nós vos rogamos e exortamos no Senhor Jesus que, como de nós recebestes, quanto à maneira por que deveis viver e agradar a Deus, e efetivamente estais fazendo, continueis progredindo cada vez mais;"},{"number":2,"verse":"porque estais inteirados de quantas instruções vos demos da parte do Senhor Jesus."},{"number":3,"verse":"Pois esta é a vontade de Deus: a vossa santificação, que vos abstenhais da prostituição;"},{"number":4,"verse":"que cada um de vós saiba possuir o próprio corpo em santificação e honra,"},{"number":5,"verse":"não com o desejo de lascívia, como os gentios que não conhecem a Deus;"},{"number":6,"verse":"e que, nesta matéria, ninguém ofenda nem defraude a seu irmão; porque o Senhor, contra todas estas coisas, como antes vos avisamos e testificamos claramente, é o vingador,"},{"number":7,"verse":"porquanto Deus não nos chamou para a impureza, e sim para a santificação."},{"number":8,"verse":"Dessarte, quem rejeita estas coisas não rejeita o homem, e sim a Deus, que também vos dá o seu Espírito Santo."},{"number":9,"verse":"No tocante ao amor fraternal, não há necessidade de que eu vos escreva, porquanto vós mesmos estais por Deus instruídos que deveis amar-vos uns aos outros;"},{"number":10,"verse":"e, na verdade, estais praticando isso mesmo para com todos os irmãos em toda a Macedônia. Contudo, vos exortamos, irmãos, a progredirdes cada vez mais"},{"number":11,"verse":"e a diligenciardes por viver tranquilamente, cuidar do que é vosso e trabalhar com as próprias mãos, como vos ordenamos;"},{"number":12,"verse":"de modo que vos porteis com dignidade para com os de fora e de nada venhais a precisar."},{"number":13,"verse":"Não queremos, porém, irmãos, que sejais ignorantes com respeito aos que dormem, para não vos entristecerdes como os demais, que não têm esperança."},{"number":14,"verse":"Pois, se cremos que Jesus morreu e ressuscitou, assim também Deus, mediante Jesus, trará, em sua companhia, os que dormem."},{"number":15,"verse":"Ora, ainda vos declaramos, por palavra do Senhor, isto: nós, os vivos, os que ficarmos até à vinda do Senhor, de modo algum precederemos os que dormem."},{"number":16,"verse":"Porquanto o Senhor mesmo, dada a sua palavra de ordem, ouvida a voz do arcanjo, e ressoada a trombeta de Deus, descerá dos céus, e os mortos em Cristo ressuscitarão primeiro;"},{"number":17,"verse":"depois, nós, os vivos, os que ficarmos, seremos arrebatados juntamente com eles, entre nuvens, para o encontro do Senhor nos ares, e, assim, estaremos para sempre com o Senhor."},{"number":18,"verse":"Consolai-vos, pois, uns aos outros com estas palavras."}]},{"chapter":5,"verses":[{"number":1,"verse":"Irmãos, relativamente aos tempos e às épocas, não há necessidade de que eu vos escreva;"},{"number":2,"verse":"pois vós mesmos estais inteirados com precisão de que o Dia do Senhor vem como ladrão de noite."},{"number":3,"verse":"Quando andarem dizendo: Paz e segurança, eis que lhes sobrevirá repentina destruição, como vêm as dores de parto à que está para dar à luz; e de nenhum modo escaparão."},{"number":4,"verse":"Mas vós, irmãos, não estais em trevas, para que esse Dia como ladrão vos apanhe de surpresa;"},{"number":5,"verse":"porquanto vós todos sois filhos da luz e filhos do dia; nós não somos da noite, nem das trevas."},{"number":6,"verse":"Assim, pois, não durmamos como os demais; pelo contrário, vigiemos e sejamos sóbrios."},{"number":7,"verse":"Ora, os que dormem dormem de noite, e os que se embriagam é de noite que se embriagam."},{"number":8,"verse":"Nós, porém, que somos do dia, sejamos sóbrios, revestindo-nos da couraça da fé e do amor e tomando como capacete a esperança da salvação;"},{"number":9,"verse":"porque Deus não nos destinou para a ira, mas para alcançar a salvação mediante nosso Senhor Jesus Cristo,"},{"number":10,"verse":"que morreu por nós para que, quer vigiemos, quer durmamos, vivamos em união com ele."},{"number":11,"verse":"Consolai-vos, pois, uns aos outros e edificai-vos reciprocamente, como também estais fazendo."},{"number":12,"verse":"Agora, vos rogamos, irmãos, que acateis com apreço os que trabalham entre vós e os que vos presidem no Senhor e vos admoestam;"},{"number":13,"verse":"e que os tenhais com amor em máxima consideração, por causa do trabalho que realizam. Vivei em paz uns com os outros."},{"number":14,"verse":"Exortamo-vos, também, irmãos, a que admoesteis os insubmissos, consoleis os desanimados, ampareis os fracos e sejais longânimos para com todos."},{"number":15,"verse":"Evitai que alguém retribua a outrem mal por mal; pelo contrário, segui sempre o bem entre vós e para com todos."},{"number":16,"verse":"Regozijai-vos sempre."},{"number":17,"verse":"Orai sem cessar."},{"number":18,"verse":"Em tudo, dai graças, porque esta é a vontade de Deus em Cristo Jesus para convosco."},{"number":19,"verse":"Não apagueis o Espírito."},{"number":20,"verse":"Não desprezeis as profecias;"},{"number":21,"verse":"julgai todas as coisas, retende o que é bom;"},{"number":22,"verse":"abstende-vos de toda forma de mal."},{"number":23,"verse":"O mesmo Deus da paz vos santifique em tudo; e o vosso espírito, alma e corpo sejam conservados íntegros e irrepreensíveis na vinda de nosso Senhor Jesus Cristo."},{"number":24,"verse":"Fiel é o que vos chama, o qual também o fará."},{"number":25,"verse":"Irmãos, orai por nós."},{"number":26,"verse":"Saudai todos os irmãos com ósculo santo."},{"number":27,"verse":"Conjuro-vos, pelo Senhor, que esta epístola seja lida a todos os irmãos."},{"number":28,"verse":"A graça de nosso Senhor Jesus Cristo seja convosco."}]}]