[{"chapter":1,"verses":[{"number":1,"verse":"Paulo, apóstolo de Cristo Jesus por vontade de Deus, aos santos que vivem em Éfeso e fiéis em Cristo Jesus,"},{"number":2,"verse":"graça a vós outros e paz, da parte de Deus, nosso Pai, e do Senhor Jesus Cristo."},{"number":3,"verse":"Bendito o Deus e Pai de nosso Senhor Jesus Cristo, que nos tem abençoado com toda sorte de bênção espiritual nas regiões celestiais em Cristo,"},{"number":4,"verse":"assim como nos escolheu, nele, antes da fundação do mundo, para sermos santos e irrepreensíveis perante ele; e em amor"},{"number":5,"verse":"nos predestinou para ele, para a adoção de filhos, por meio de Jesus Cristo, segundo o beneplácito de sua vontade,"},{"number":6,"verse":"para louvor da glória de sua graça, que ele nos concedeu gratuitamente no Amado,"},{"number":7,"verse":"no qual temos a redenção, pelo seu sangue, a remissão dos pecados, segundo a riqueza da sua graça,"},{"number":8,"verse":"que Deus derramou abundantemente sobre nós em toda a sabedoria e prudência,"},{"number":9,"verse":"desvendando-nos o mistério da sua vontade, segundo o seu beneplácito que propusera em Cristo,"},{"number":10,"verse":"de fazer convergir nele, na dispensação da plenitude dos tempos, todas as coisas, tanto as do céu como as da terra;"},{"number":11,"verse":"nele, digo, no qual fomos também feitos herança, predestinados segundo o propósito daquele que faz todas as coisas conforme o conselho da sua vontade,"},{"number":12,"verse":"a fim de sermos para louvor da sua glória, nós, os que de antemão esperamos em Cristo;"},{"number":13,"verse":"em quem também vós, depois que ouvistes a palavra da verdade, o evangelho da vossa salvação, tendo nele também crido, fostes selados com o Santo Espírito da promessa;"},{"number":14,"verse":"o qual é o penhor da nossa herança, até ao resgate da sua propriedade, em louvor da sua glória."},{"number":15,"verse":"Por isso, também eu, tendo ouvido a fé que há entre vós no Senhor Jesus e o amor para com todos os santos,"},{"number":16,"verse":"não cesso de dar graças por vós, fazendo menção de vós nas minhas orações,"},{"number":17,"verse":"para que o Deus de nosso Senhor Jesus Cristo, o Pai da glória, vos conceda espírito de sabedoria e de revelação no pleno conhecimento dele,"},{"number":18,"verse":"iluminados os olhos do vosso coração, para saberdes qual é a esperança do seu chamamento, qual a riqueza da glória da sua herança nos santos"},{"number":19,"verse":"e qual a suprema grandeza do seu poder para com os que cremos, segundo a eficácia da força do seu poder;"},{"number":20,"verse":"o qual exerceu ele em Cristo, ressuscitando-o dentre os mortos e fazendo-o sentar à sua direita nos lugares celestiais,"},{"number":21,"verse":"acima de todo principado, e potestade, e poder, e domínio, e de todo nome que se possa referir não só no presente século, mas também no vindouro."},{"number":22,"verse":"E pôs todas as coisas debaixo dos pés e, para ser o cabeça sobre todas as coisas, o deu à igreja,"},{"number":23,"verse":"a qual é o seu corpo, a plenitude daquele que a tudo enche em todas as coisas."}]},{"chapter":2,"verses":[{"number":1,"verse":"Ele vos deu vida, estando vós mortos nos vossos delitos e pecados,"},{"number":2,"verse":"nos quais andastes outrora, segundo o curso deste mundo, segundo o príncipe da potestade do ar, do espírito que agora atua nos filhos da desobediência;"},{"number":3,"verse":"entre os quais também todos nós andamos outrora, segundo as inclinações da nossa carne, fazendo a vontade da carne e dos pensamentos; e éramos, por natureza, filhos da ira, como também os demais."},{"number":4,"verse":"Mas Deus, sendo rico em misericórdia, por causa do grande amor com que nos amou,"},{"number":5,"verse":"e estando nós mortos em nossos delitos, nos deu vida juntamente com Cristo, — pela graça sois salvos,"},{"number":6,"verse":"e, juntamente com ele, nos ressuscitou, e nos fez assentar nos lugares celestiais em Cristo Jesus;"},{"number":7,"verse":"para mostrar, nos séculos vindouros, a suprema riqueza da sua graça, em bondade para conosco, em Cristo Jesus."},{"number":8,"verse":"Porque pela graça sois salvos, mediante a fé; e isto não vem de vós; é dom de Deus;"},{"number":9,"verse":"não de obras, para que ninguém se glorie."},{"number":10,"verse":"Pois somos feitura dele, criados em Cristo Jesus para boas obras, as quais Deus de antemão preparou para que andássemos nelas."},{"number":11,"verse":"Portanto, lembrai-vos de que, outrora, vós, gentios na carne, chamados incircuncisão por aqueles que se intitulam circuncisos, na carne, por mãos humanas,"},{"number":12,"verse":"naquele tempo, estáveis sem Cristo, separados da comunidade de Israel e estranhos às alianças da promessa, não tendo esperança e sem Deus no mundo."},{"number":13,"verse":"Mas, agora, em Cristo Jesus, vós, que antes estáveis longe, fostes aproximados pelo sangue de Cristo."},{"number":14,"verse":"Porque ele é a nossa paz, o qual de ambos fez um; e, tendo derribado a parede da separação que estava no meio, a inimizade,"},{"number":15,"verse":"aboliu, na sua carne, a lei dos mandamentos na forma de ordenanças, para que dos dois criasse, em si mesmo, um novo homem, fazendo a paz,"},{"number":16,"verse":"e reconciliasse ambos em um só corpo com Deus, por intermédio da cruz, destruindo por ela a inimizade."},{"number":17,"verse":"E, vindo, evangelizou paz a vós outros que estáveis longe e paz também aos que estavam perto;"},{"number":18,"verse":"porque, por ele, ambos temos acesso ao Pai em um Espírito."},{"number":19,"verse":"Assim, já não sois estrangeiros e peregrinos, mas concidadãos dos santos, e sois da família de Deus,"},{"number":20,"verse":"edificados sobre o fundamento dos apóstolos e profetas, sendo ele mesmo, Cristo Jesus, a pedra angular;"},{"number":21,"verse":"no qual todo o edifício, bem-ajustado, cresce para santuário dedicado ao Senhor,"},{"number":22,"verse":"no qual também vós juntamente estais sendo edificados para habitação de Deus no Espírito."}]},{"chapter":3,"verses":[{"number":1,"verse":"Por esta causa eu, Paulo, sou o prisioneiro de Cristo Jesus, por amor de vós, gentios,"},{"number":2,"verse":"se é que tendes ouvido a respeito da dispensação da graça de Deus a mim confiada para vós outros;"},{"number":3,"verse":"pois, segundo uma revelação, me foi dado conhecer o mistério, conforme escrevi há pouco, resumidamente;"},{"number":4,"verse":"pelo que, quando ledes, podeis compreender o meu discernimento do mistério de Cristo,"},{"number":5,"verse":"o qual, em outras gerações, não foi dado a conhecer aos filhos dos homens, como, agora, foi revelado aos seus santos apóstolos e profetas, no Espírito,"},{"number":6,"verse":"a saber, que os gentios são coerdeiros, membros do mesmo corpo e coparticipantes da promessa em Cristo Jesus por meio do evangelho;"},{"number":7,"verse":"do qual fui constituído ministro conforme o dom da graça de Deus a mim concedida segundo a força operante do seu poder."},{"number":8,"verse":"A mim, o menor de todos os santos, me foi dada esta graça de pregar aos gentios o evangelho das insondáveis riquezas de Cristo"},{"number":9,"verse":"e manifestar qual seja a dispensação do mistério, desde os séculos, oculto em Deus, que criou todas as coisas,"},{"number":10,"verse":"para que, pela igreja, a multiforme sabedoria de Deus se torne conhecida, agora, dos principados e potestades nos lugares celestiais,"},{"number":11,"verse":"segundo o eterno propósito que estabeleceu em Cristo Jesus, nosso Senhor,"},{"number":12,"verse":"pelo qual temos ousadia e acesso com confiança, mediante a fé nele."},{"number":13,"verse":"Portanto, vos peço que não desfaleçais nas minhas tribulações por vós, pois nisso está a vossa glória."},{"number":14,"verse":"Por esta causa, me ponho de joelhos diante do Pai,"},{"number":15,"verse":"de quem toma o nome toda família, tanto no céu como sobre a terra,"},{"number":16,"verse":"para que, segundo a riqueza da sua glória, vos conceda que sejais fortalecidos com poder, mediante o seu Espírito no homem interior;"},{"number":17,"verse":"e, assim, habite Cristo no vosso coração, pela fé, estando vós arraigados e alicerçados em amor,"},{"number":18,"verse":"a fim de poderdes compreender, com todos os santos, qual é a largura, e o comprimento, e a altura, e a profundidade"},{"number":19,"verse":"e conhecer o amor de Cristo, que excede todo entendimento, para que sejais tomados de toda a plenitude de Deus."},{"number":20,"verse":"Ora, àquele que é poderoso para fazer infinitamente mais do que tudo quanto pedimos ou pensamos, conforme o seu poder que opera em nós,"},{"number":21,"verse":"a ele seja a glória, na igreja e em Cristo Jesus, por todas as gerações, para todo o sempre. Amém!"}]},{"chapter":4,"verses":[{"number":1,"verse":"Rogo-vos, pois, eu, o prisioneiro no Senhor, que andeis de modo digno da vocação a que fostes chamados,"},{"number":2,"verse":"com toda a humildade e mansidão, com longanimidade, suportando-vos uns aos outros em amor,"},{"number":3,"verse":"esforçando-vos diligentemente por preservar a unidade do Espírito no vínculo da paz;"},{"number":4,"verse":"há somente um corpo e um Espírito, como também fostes chamados numa só esperança da vossa vocação;"},{"number":5,"verse":"há um só Senhor, uma só fé, um só batismo;"},{"number":6,"verse":"um só Deus e Pai de todos, o qual é sobre todos, age por meio de todos e está em todos."},{"number":7,"verse":"E a graça foi concedida a cada um de nós segundo a proporção do dom de Cristo."},{"number":8,"verse":"Por isso, diz: Quando ele subiu às alturas, levou cativo o cativeiro e concedeu dons aos homens."},{"number":9,"verse":"Ora, que quer dizer subiu, senão que também havia descido até às regiões inferiores da terra?"},{"number":10,"verse":"Aquele que desceu é também o mesmo que subiu acima de todos os céus, para encher todas as coisas."},{"number":11,"verse":"E ele mesmo concedeu uns para apóstolos, outros para profetas, outros para evangelistas e outros para pastores e mestres,"},{"number":12,"verse":"com vistas ao aperfeiçoamento dos santos para o desempenho do seu serviço, para a edificação do corpo de Cristo,"},{"number":13,"verse":"até que todos cheguemos à unidade da fé e do pleno conhecimento do Filho de Deus, à perfeita varonilidade, à medida da estatura da plenitude de Cristo,"},{"number":14,"verse":"para que não mais sejamos como meninos, agitados de um lado para outro e levados ao redor por todo vento de doutrina, pela artimanha dos homens, pela astúcia com que induzem ao erro."},{"number":15,"verse":"Mas, seguindo a verdade em amor, cresçamos em tudo naquele que é a cabeça, Cristo,"},{"number":16,"verse":"de quem todo o corpo, bem-ajustado e consolidado pelo auxílio de toda junta, segundo a justa cooperação de cada parte, efetua o seu próprio aumento para a edificação de si mesmo em amor."},{"number":17,"verse":"Isto, portanto, digo e no Senhor testifico que não mais andeis como também andam os gentios, na vaidade dos seus próprios pensamentos,"},{"number":18,"verse":"obscurecidos de entendimento, alheios à vida de Deus por causa da ignorância em que vivem, pela dureza do seu coração,"},{"number":19,"verse":"os quais, tendo-se tornado insensíveis, se entregaram à dissolução para, com avidez, cometerem toda sorte de impureza."},{"number":20,"verse":"Mas não foi assim que aprendestes a Cristo,"},{"number":21,"verse":"se é que, de fato, o tendes ouvido e nele fostes instruídos, segundo é a verdade em Jesus,"},{"number":22,"verse":"no sentido de que, quanto ao trato passado, vos despojeis do velho homem, que se corrompe segundo as concupiscências do engano,"},{"number":23,"verse":"e vos renoveis no espírito do vosso entendimento,"},{"number":24,"verse":"e vos revistais do novo homem, criado segundo Deus, em justiça e retidão procedentes da verdade."},{"number":25,"verse":"Por isso, deixando a mentira, fale cada um a verdade com o seu próximo, porque somos membros uns dos outros."},{"number":26,"verse":"Irai-vos e não pequeis; não se ponha o sol sobre a vossa ira,"},{"number":27,"verse":"nem deis lugar ao diabo."},{"number":28,"verse":"Aquele que furtava não furte mais; antes, trabalhe, fazendo com as próprias mãos o que é bom, para que tenha com que acudir ao necessitado."},{"number":29,"verse":"Não saia da vossa boca nenhuma palavra torpe, e sim unicamente a que for boa para edificação, conforme a necessidade, e, assim, transmita graça aos que ouvem."},{"number":30,"verse":"E não entristeçais o Espírito de Deus, no qual fostes selados para o dia da redenção."},{"number":31,"verse":"Longe de vós, toda amargura, e cólera, e ira, e gritaria, e blasfêmias, e bem assim toda malícia."},{"number":32,"verse":"Antes, sede uns para com os outros benignos, compassivos, perdoando-vos uns aos outros, como também Deus, em Cristo, vos perdoou."}]},{"chapter":5,"verses":[{"number":1,"verse":"Sede, pois, imitadores de Deus, como filhos amados;"},{"number":2,"verse":"e andai em amor, como também Cristo nos amou e se entregou a si mesmo por nós, como oferta e sacrifício a Deus, em aroma suave."},{"number":3,"verse":"Mas a impudicícia e toda sorte de impurezas ou cobiça nem sequer se nomeiem entre vós, como convém a santos;"},{"number":4,"verse":"nem conversação torpe, nem palavras vãs ou chocarrices, coisas essas inconvenientes; antes, pelo contrário, ações de graças."},{"number":5,"verse":"Sabei, pois, isto: nenhum incontinente, ou impuro, ou avarento, que é idólatra, tem herança no reino de Cristo e de Deus."},{"number":6,"verse":"Ninguém vos engane com palavras vãs; porque, por essas coisas, vem a ira de Deus sobre os filhos da desobediência."},{"number":7,"verse":"Portanto, não sejais participantes com eles."},{"number":8,"verse":"Pois, outrora, éreis trevas, porém, agora, sois luz no Senhor; andai como filhos da luz"},{"number":9,"verse":"(porque o fruto da luz consiste em toda bondade, e justiça, e verdade),"},{"number":10,"verse":"provando sempre o que é agradável ao Senhor."},{"number":11,"verse":"E não sejais cúmplices nas obras infrutíferas das trevas; antes, porém, reprovai-as."},{"number":12,"verse":"Porque o que eles fazem em oculto, o só referir é vergonha."},{"number":13,"verse":"Mas todas as coisas, quando reprovadas pela luz, se tornam manifestas; porque tudo que se manifesta é luz."},{"number":14,"verse":"Pelo que diz: Desperta, ó tu que dormes, levanta-te de entre os mortos, e Cristo te iluminará."},{"number":15,"verse":"Portanto, vede prudentemente como andais, não como néscios, e sim como sábios,"},{"number":16,"verse":"remindo o tempo, porque os dias são maus."},{"number":17,"verse":"Por esta razão, não vos torneis insensatos, mas procurai compreender qual a vontade do Senhor."},{"number":18,"verse":"E não vos embriagueis com vinho, no qual há dissolução, mas enchei-vos do Espírito,"},{"number":19,"verse":"falando entre vós com salmos, entoando e louvando de coração ao Senhor com hinos e cânticos espirituais,"},{"number":20,"verse":"dando sempre graças por tudo a nosso Deus e Pai, em nome de nosso Senhor Jesus Cristo,"},{"number":21,"verse":"sujeitando-vos uns aos outros no temor de Cristo."},{"number":22,"verse":"As mulheres sejam submissas ao seu próprio marido, como ao Senhor;"},{"number":23,"verse":"porque o marido é o cabeça da mulher, como também Cristo é o cabeça da igreja, sendo este mesmo o salvador do corpo."},{"number":24,"verse":"Como, porém, a igreja está sujeita a Cristo, assim também as mulheres sejam em tudo submissas ao seu marido."},{"number":25,"verse":"Maridos, amai vossa mulher, como também Cristo amou a igreja e a si mesmo se entregou por ela,"},{"number":26,"verse":"para que a santificasse, tendo-a purificado por meio da lavagem de água pela palavra,"},{"number":27,"verse":"para a apresentar a si mesmo igreja gloriosa, sem mácula, nem ruga, nem coisa semelhante, porém santa e sem defeito."},{"number":28,"verse":"Assim também os maridos devem amar a sua mulher como ao próprio corpo. Quem ama a esposa a si mesmo se ama."},{"number":29,"verse":"Porque ninguém jamais odiou a própria carne; antes, a alimenta e dela cuida, como também Cristo o faz com a igreja;"},{"number":30,"verse":"porque somos membros do seu corpo."},{"number":31,"verse":"Eis por que deixará o homem a seu pai e a sua mãe e se unirá à sua mulher, e se tornarão os dois uma só carne."},{"number":32,"verse":"Grande é este mistério, mas eu me refiro a Cristo e à igreja."},{"number":33,"verse":"Não obstante, vós, cada um de per si também ame a própria esposa como a si mesmo, e a esposa respeite ao marido."}]},{"chapter":6,"verses":[{"number":1,"verse":"Filhos, obedecei a vossos pais no Senhor, pois isto é justo."},{"number":2,"verse":"Honra a teu pai e a tua mãe (que é o primeiro mandamento com promessa),"},{"number":3,"verse":"para que te vá bem, e sejas de longa vida sobre a terra."},{"number":4,"verse":"E vós, pais, não provoqueis vossos filhos à ira, mas criai-os na disciplina e na admoestação do Senhor."},{"number":5,"verse":"Quanto a vós outros, servos, obedecei a vosso senhor segundo a carne com temor e tremor, na sinceridade do vosso coração, como a Cristo,"},{"number":6,"verse":"não servindo à vista, como para agradar a homens, mas como servos de Cristo, fazendo, de coração, a vontade de Deus;"},{"number":7,"verse":"servindo de boa vontade, como ao Senhor e não como a homens,"},{"number":8,"verse":"certos de que cada um, se fizer alguma coisa boa, receberá isso outra vez do Senhor, quer seja servo, quer livre."},{"number":9,"verse":"E vós, senhores, de igual modo procedei para com eles, deixando as ameaças, sabendo que o Senhor, tanto deles como vosso, está nos céus e que para com ele não há acepção de pessoas."},{"number":10,"verse":"Quanto ao mais, sede fortalecidos no Senhor e na força do seu poder."},{"number":11,"verse":"Revesti-vos de toda a armadura de Deus, para poderdes ficar firmes contra as ciladas do diabo;"},{"number":12,"verse":"porque a nossa luta não é contra o sangue e a carne, e sim contra os principados e potestades, contra os dominadores deste mundo tenebroso, contra as forças espirituais do mal, nas regiões celestes."},{"number":13,"verse":"Portanto, tomai toda a armadura de Deus, para que possais resistir no dia mau e, depois de terdes vencido tudo, permanecer inabaláveis."},{"number":14,"verse":"Estai, pois, firmes, cingindo-vos com a verdade e vestindo-vos da couraça da justiça."},{"number":15,"verse":"Calçai os pés com a preparação do evangelho da paz;"},{"number":16,"verse":"embraçando sempre o escudo da fé, com o qual podereis apagar todos os dardos inflamados do Maligno."},{"number":17,"verse":"Tomai também o capacete da salvação e a espada do Espírito, que é a palavra de Deus;"},{"number":18,"verse":"com toda oração e súplica, orando em todo tempo no Espírito e para isto vigiando com toda perseverança e súplica por todos os santos"},{"number":19,"verse":"e também por mim; para que me seja dada, no abrir da minha boca, a palavra, para, com intrepidez, fazer conhecido o mistério do evangelho,"},{"number":20,"verse":"pelo qual sou embaixador em cadeias, para que, em Cristo, eu seja ousado para falar, como me cumpre fazê-lo."},{"number":21,"verse":"E, para que saibais também a meu respeito e o que faço, de tudo vos informará Tíquico, o irmão amado e fiel ministro do Senhor."},{"number":22,"verse":"Foi para isso que eu vo-lo enviei, para que saibais a nosso respeito, e ele console o vosso coração."},{"number":23,"verse":"Paz seja com os irmãos e amor com fé, da parte de Deus Pai e do Senhor Jesus Cristo."},{"number":24,"verse":"A graça seja com todos os que amam sinceramente a nosso Senhor Jesus Cristo."}]}]