[{"chapter":1,"verses":[{"number":1,"verse":"Bem-aventurado o homem que não anda no conselho dos ímpios, não se detém no caminho dos pecadores, nem se assenta na roda dos escarnecedores."},{"number":2,"verse":"Antes, o seu prazer está na lei do Senhor, e na sua lei medita de dia e de noite."},{"number":3,"verse":"Ele é como árvore plantada junto a corrente de águas, que, no devido tempo, dá o seu fruto, e cuja folhagem não murcha; e tudo quanto ele faz será bem-sucedido."},{"number":4,"verse":"Os ímpios não são assim; são, porém, como a palha que o vento dispersa."},{"number":5,"verse":"Por isso, os perversos não prevalecerão no juízo, nem os pecadores, na congregação dos justos."},{"number":6,"verse":"Pois o Senhor conhece o caminho dos justos, mas o caminho dos ímpios perecerá."}]},{"chapter":2,"verses":[{"number":1,"verse":"Por que se enfurecem os gentios e os povos imaginam coisas vãs?"},{"number":2,"verse":"Os reis da terra se levantam, e os príncipes conspiram contra o Senhor e contra o seu Ungido, dizendo:"},{"number":3,"verse":"Rompamos os seus laços e sacudamos de nós as suas algemas."},{"number":4,"verse":"Ri-se aquele que habita nos céus; o Senhor zomba deles."},{"number":5,"verse":"Na sua ira, a seu tempo, lhes há de falar e no seu furor os confundirá."},{"number":6,"verse":"Eu, porém, constituí o meu Rei sobre o meu santo monte Sião."},{"number":7,"verse":"Proclamarei o decreto do Senhor: Ele me disse: Tu és meu Filho, eu, hoje, te gerei."},{"number":8,"verse":"Pede-me, e eu te darei as nações por herança e as extremidades da terra por tua possessão."},{"number":9,"verse":"Com vara de ferro as regerás e as despedaçarás como um vaso de oleiro."},{"number":10,"verse":"Agora, pois, ó reis, sede prudentes; deixai-vos advertir, juízes da terra."},{"number":11,"verse":"Servi ao Senhor com temor e alegrai-vos nele com tremor."},{"number":12,"verse":"Beijai o Filho para que se não irrite, e não pereçais no caminho; porque dentro em pouco se lhe inflamará a ira. Bem-aventurados todos os que nele se refugiam."}]},{"chapter":3,"verses":[{"number":1,"verse":"Senhor, como tem crescido o número dos meus adversários! São numerosos os que se levantam contra mim."},{"number":2,"verse":"São muitos os que dizem de mim: Não há em Deus salvação para ele."},{"number":3,"verse":"Porém tu, Senhor, és o meu escudo, és a minha glória e o que exaltas a minha cabeça."},{"number":4,"verse":"Com a minha voz clamo ao Senhor, e ele do seu santo monte me responde."},{"number":5,"verse":"Deito-me e pego no sono; acordo, porque o Senhor me sustenta."},{"number":6,"verse":"Não tenho medo de milhares do povo que tomam posição contra mim de todos os lados."},{"number":7,"verse":"Levanta-te, Senhor! Salva-me, Deus meu, pois feres nos queixos a todos os meus inimigos e aos ímpios quebras os dentes."},{"number":8,"verse":"Do Senhor é a salvação, e sobre o teu povo, a tua bênção."}]},{"chapter":4,"verses":[{"number":1,"verse":"Responde-me quando clamo, ó Deus da minha justiça; na angústia, me tens aliviado; tem misericórdia de mim e ouve a minha oração."},{"number":2,"verse":"Ó homens, até quando tornareis a minha glória em vexame, e amareis a vaidade, e buscareis a mentira?"},{"number":3,"verse":"Sabei, porém, que o Senhor distingue para si o piedoso; o Senhor me ouve quando eu clamo por ele."},{"number":4,"verse":"Irai-vos e não pequeis; consultai no travesseiro o coração e sossegai."},{"number":5,"verse":"Oferecei sacrifícios de justiça e confiai no Senhor."},{"number":6,"verse":"Há muitos que dizem: Quem nos dará a conhecer o bem? Senhor, levanta sobre nós a luz do teu rosto."},{"number":7,"verse":"Mais alegria me puseste no coração do que a alegria deles, quando lhes há fartura de cereal e de vinho."},{"number":8,"verse":"Em paz me deito e logo pego no sono, porque, Senhor, só tu me fazes repousar seguro."}]},{"chapter":5,"verses":[{"number":1,"verse":"Dá ouvidos, Senhor, às minhas palavras e acode ao meu gemido."},{"number":2,"verse":"Escuta, Rei meu e Deus meu, a minha voz que clama, pois a ti é que imploro."},{"number":3,"verse":"De manhã, Senhor, ouves a minha voz; de manhã te apresento a minha oração e fico esperando."},{"number":4,"verse":"Pois tu não és Deus que se agrade com a iniquidade, e contigo não subsiste o mal."},{"number":5,"verse":"Os arrogantes não permanecerão à tua vista; aborreces a todos os que praticam a iniquidade."},{"number":6,"verse":"Tu destróis os que proferem mentira; o Senhor abomina ao sanguinário e ao fraudulento;"},{"number":7,"verse":"porém eu, pela riqueza da tua misericórdia, entrarei na tua casa e me prostrarei diante do teu santo templo, no teu temor."},{"number":8,"verse":"Senhor, guia-me na tua justiça, por causa dos meus adversários; endireita diante de mim o teu caminho;"},{"number":9,"verse":"pois não têm eles sinceridade nos seus lábios; o seu íntimo é todo crimes; a sua garganta é sepulcro aberto, e com a língua lisonjeiam."},{"number":10,"verse":"Declara-os culpados, ó Deus; caiam por seus próprios planos. Rejeita-os por causa de suas muitas transgressões, pois se rebelaram contra ti."},{"number":11,"verse":"Mas regozijem-se todos os que confiam em ti; folguem de júbilo para sempre, porque tu os defendes; e em ti se gloriem os que amam o teu nome."},{"number":12,"verse":"Pois tu, Senhor, abençoas o justo e, como escudo, o cercas da tua benevolência."}]},{"chapter":6,"verses":[{"number":1,"verse":"Senhor, não me repreendas na tua ira, nem me castigues no teu furor."},{"number":2,"verse":"Tem compaixão de mim, Senhor, porque eu me sinto debilitado; sara-me, Senhor, porque os meus ossos estão abalados."},{"number":3,"verse":"Também a minha alma está profundamente perturbada; mas tu, Senhor, até quando?"},{"number":4,"verse":"Volta-te, Senhor, e livra a minha alma; salva-me por tua graça."},{"number":5,"verse":"Pois, na morte, não há recordação de ti; no sepulcro, quem te dará louvor?"},{"number":6,"verse":"Estou cansado de tanto gemer; todas as noites faço nadar o meu leito, de minhas lágrimas o alago."},{"number":7,"verse":"Meus olhos, de mágoa, se acham amortecidos, envelhecem por causa de todos os meus adversários."},{"number":8,"verse":"Apartai-vos de mim, todos os que praticais a iniquidade, porque o Senhor ouviu a voz do meu lamento;"},{"number":9,"verse":"o Senhor ouviu a minha súplica; o Senhor acolhe a minha oração."},{"number":10,"verse":"Envergonhem-se e sejam sobremodo perturbados todos os meus inimigos; retirem-se, de súbito, cobertos de vexame."}]},{"chapter":7,"verses":[{"number":1,"verse":"Senhor, Deus meu, em ti me refugio; salva-me de todos os que me perseguem e livra-me;"},{"number":2,"verse":"para que ninguém, como leão, me arrebate, despedaçando-me, não havendo quem me livre."},{"number":3,"verse":"Senhor, meu Deus, se eu fiz o de que me culpam, se nas minhas mãos há iniquidade,"},{"number":4,"verse":"se paguei com o mal a quem estava em paz comigo, eu, que poupei aquele que sem razão me oprimia,"},{"number":5,"verse":"persiga o inimigo a minha alma e alcance-a, espezinhe no chão a minha vida e arraste no pó a minha glória."},{"number":6,"verse":"Levanta-te, Senhor, na tua indignação, mostra a tua grandeza contra a fúria dos meus adversários e desperta-te em meu favor, segundo o juízo que designaste."},{"number":7,"verse":"Reúnam-se ao redor de ti os povos, e por sobre eles remonta-te às alturas."},{"number":8,"verse":"O Senhor julga os povos; julga-me, Senhor, segundo a minha retidão e segundo a integridade que há em mim."},{"number":9,"verse":"Cesse a malícia dos ímpios, mas estabelece tu o justo; pois sondas a mente e o coração, ó justo Deus."},{"number":10,"verse":"Deus é o meu escudo; ele salva os retos de coração."},{"number":11,"verse":"Deus é justo juiz, Deus que sente indignação todos os dias."},{"number":12,"verse":"Se o homem não se converter, afiará Deus a sua espada; já armou o arco, tem-no pronto;"},{"number":13,"verse":"para ele preparou já instrumentos de morte, preparou suas setas inflamadas."},{"number":14,"verse":"Eis que o ímpio está com dores de iniquidade; concebeu a malícia e dá à luz a mentira."},{"number":15,"verse":"Abre, e aprofunda uma cova, e cai nesse mesmo poço que faz."},{"number":16,"verse":"A sua malícia lhe recai sobre a cabeça, e sobre a própria mioleira desce a sua violência."},{"number":17,"verse":"Eu, porém, renderei graças ao Senhor, segundo a sua justiça, e cantarei louvores ao nome do Senhor Altíssimo."}]},{"chapter":8,"verses":[{"number":1,"verse":"Ó Senhor, Senhor nosso, quão magnífico em toda a terra é o teu nome! Pois expuseste nos céus a tua majestade."},{"number":2,"verse":"Da boca de pequeninos e crianças de peito suscitaste força, por causa dos teus adversários, para fazeres emudecer o inimigo e o vingador."},{"number":3,"verse":"Quando contemplo os teus céus, obra dos teus dedos, e a lua e as estrelas que estabeleceste,"},{"number":4,"verse":"que é o homem, que dele te lembres? E o filho do homem, que o visites?"},{"number":5,"verse":"Fizeste-o, no entanto, por um pouco, menor do que Deus e de glória e de honra o coroaste."},{"number":6,"verse":"Deste-lhe domínio sobre as obras da tua mão e sob seus pés tudo lhe puseste:"},{"number":7,"verse":"ovelhas e bois, todos, e também os animais do campo;"},{"number":8,"verse":"as aves do céu, e os peixes do mar, e tudo o que percorre as sendas dos mares."},{"number":9,"verse":"Ó Senhor, Senhor nosso, quão magnífico em toda a terra é o teu nome!"}]},{"chapter":9,"verses":[{"number":1,"verse":"Louvar-te-ei, Senhor, de todo o meu coração; contarei todas as tuas maravilhas."},{"number":2,"verse":"Alegrar-me-ei e exultarei em ti; ao teu nome, ó Altíssimo, eu cantarei louvores."},{"number":3,"verse":"Pois, ao retrocederem os meus inimigos, tropeçam e somem-se da tua presença;"},{"number":4,"verse":"porque sustentas o meu direito e a minha causa; no trono te assentas e julgas retamente."},{"number":5,"verse":"Repreendes as nações, destróis o ímpio e para todo o sempre lhes apagas o nome."},{"number":6,"verse":"Quanto aos inimigos, estão consumados, suas ruínas são perpétuas, arrasaste as suas cidades; até a sua memória pereceu."},{"number":7,"verse":"Mas o Senhor permanece no seu trono eternamente, trono que erigiu para julgar."},{"number":8,"verse":"Ele mesmo julga o mundo com justiça; administra os povos com retidão."},{"number":9,"verse":"O Senhor é também alto refúgio para o oprimido, refúgio nas horas de tribulação."},{"number":10,"verse":"Em ti, pois, confiam os que conhecem o teu nome, porque tu, Senhor, não desamparas os que te buscam."},{"number":11,"verse":"Cantai louvores ao Senhor, que habita em Sião; proclamai entre os povos os seus feitos."},{"number":12,"verse":"Pois aquele que requer o sangue lembra-se deles e não se esquece do clamor dos aflitos."},{"number":13,"verse":"Compadece-te de mim, Senhor; vê a que sofrimentos me reduziram os que me odeiam, tu que me levantas das portas da morte;"},{"number":14,"verse":"para que, às portas da filha de Sião, eu proclame todos os teus louvores e me regozije da tua salvação."},{"number":15,"verse":"Afundam-se as nações na cova que fizeram, no laço que esconderam, prendeu-se-lhes o pé."},{"number":16,"verse":"Faz-se conhecido o Senhor, pelo juízo que executa; enlaçado está o ímpio nas obras de suas próprias mãos."},{"number":17,"verse":"Os perversos serão lançados no inferno, e todas as nações que se esquecem de Deus."},{"number":18,"verse":"Pois o necessitado não será para sempre esquecido, e a esperança dos aflitos não se há de frustrar perpetuamente."},{"number":19,"verse":"Levanta-te, Senhor; não prevaleça o mortal. Sejam as nações julgadas na tua presença."},{"number":20,"verse":"Infunde-lhes, Senhor, o medo; saibam as nações que não passam de mortais."}]},{"chapter":10,"verses":[{"number":1,"verse":"Por que, Senhor, te conservas longe? E te escondes nas horas de tribulação?"},{"number":2,"verse":"Com arrogância, os ímpios perseguem o pobre; sejam presas das tramas que urdiram."},{"number":3,"verse":"Pois o perverso se gloria da cobiça de sua alma, o avarento maldiz o Senhor e blasfema contra ele."},{"number":4,"verse":"O perverso, na sua soberba, não investiga; que não há Deus são todas as suas cogitações."},{"number":5,"verse":"São prósperos os seus caminhos em todo tempo; muito acima e longe dele estão os teus juízos; quanto aos seus adversários, ele a todos ridiculiza."},{"number":6,"verse":"Pois diz lá no seu íntimo: Jamais serei abalado; de geração em geração, nenhum mal me sobrevirá."},{"number":7,"verse":"A boca, ele a tem cheia de maldição, enganos e opressão; debaixo da língua, insulto e iniquidade."},{"number":8,"verse":"Põe-se de tocaia nas vilas, trucida os inocentes nos lugares ocultos; seus olhos espreitam o desamparado."},{"number":9,"verse":"Está ele de emboscada, como o leão na sua caverna; está de emboscada para enlaçar o pobre: apanha-o e, na sua rede, o enleia."},{"number":10,"verse":"Abaixa-se, rasteja; em seu poder, lhe caem os necessitados."},{"number":11,"verse":"Diz ele, no seu íntimo: Deus se esqueceu, virou o rosto e não verá isto nunca."},{"number":12,"verse":"Levanta-te, Senhor! Ó Deus, ergue a mão! Não te esqueças dos pobres."},{"number":13,"verse":"Por que razão despreza o ímpio a Deus, dizendo no seu íntimo que Deus não se importa?"},{"number":14,"verse":"Tu, porém, o tens visto, porque atentas aos trabalhos e à dor, para que os possas tomar em tuas mãos. A ti se entrega o desamparado; tu tens sido o defensor do órfão."},{"number":15,"verse":"Quebranta o braço do perverso e do malvado; esquadrinha-lhes a maldade, até nada mais achares."},{"number":16,"verse":"O Senhor é rei eterno: da sua terra somem-se as nações."},{"number":17,"verse":"Tens ouvido, Senhor, o desejo dos humildes; tu lhes fortalecerás o coração e lhes acudirás,"},{"number":18,"verse":"para fazeres justiça ao órfão e ao oprimido, a fim de que o homem, que é da terra, já não infunda terror."}]},{"chapter":11,"verses":[{"number":1,"verse":"No Senhor me refugio. Como dizeis, pois, à minha alma: Foge, como pássaro, para o teu monte?"},{"number":2,"verse":"Porque eis aí os ímpios, armam o arco, dispõem a sua flecha na corda, para, às ocultas, dispararem contra os retos de coração."},{"number":3,"verse":"Ora, destruídos os fundamentos, que poderá fazer o justo?"},{"number":4,"verse":"O Senhor está no seu santo templo; nos céus tem o Senhor seu trono; os seus olhos estão atentos, as suas pálpebras sondam os filhos dos homens."},{"number":5,"verse":"O Senhor põe à prova ao justo e ao ímpio; mas, ao que ama a violência, a sua alma o abomina."},{"number":6,"verse":"Fará chover sobre os perversos brasas de fogo e enxofre, e vento abrasador será a parte do seu cálice."},{"number":7,"verse":"Porque o Senhor é justo, ele ama a justiça; os retos lhe contemplarão a face."}]},{"chapter":12,"verses":[{"number":1,"verse":"Socorro, Senhor! Porque já não há homens piedosos; desaparecem os fiéis entre os filhos dos homens."},{"number":2,"verse":"Falam com falsidade uns aos outros, falam com lábios bajuladores e coração fingido."},{"number":3,"verse":"Corte o Senhor todos os lábios bajuladores, a língua que fala soberbamente,"},{"number":4,"verse":"pois dizem: Com a língua prevaleceremos, os lábios são nossos; quem é senhor sobre nós?"},{"number":5,"verse":"Por causa da opressão dos pobres e do gemido dos necessitados, eu me levantarei agora, diz o Senhor; e porei a salvo a quem por isso suspira."},{"number":6,"verse":"As palavras do Senhor são palavras puras, prata refinada em cadinho de barro, depurada sete vezes."},{"number":7,"verse":"Sim, Senhor, tu nos guardarás; desta geração nos livrarás para sempre."},{"number":8,"verse":"Por todos os lugares andam os perversos, quando entre os filhos dos homens a vileza é exaltada."}]},{"chapter":13,"verses":[{"number":1,"verse":"Até quando, Senhor? Esquecer-te-ás de mim para sempre? Até quando ocultarás de mim o rosto?"},{"number":2,"verse":"Até quando estarei eu relutando dentro de minha alma, com tristeza no coração cada dia? Até quando se erguerá contra mim o meu inimigo?"},{"number":3,"verse":"Atenta para mim, responde-me, Senhor, Deus meu! Ilumina-me os olhos, para que eu não durma o sono da morte;"},{"number":4,"verse":"para que não diga o meu inimigo: Prevaleci contra ele; e não se regozijem os meus adversários, vindo eu a vacilar."},{"number":5,"verse":"No tocante a mim, confio na tua graça; regozije-se o meu coração na tua salvação."},{"number":6,"verse":"Cantarei ao Senhor, porquanto me tem feito muito bem."}]},{"chapter":14,"verses":[{"number":1,"verse":"Diz o insensato no seu coração: Não há Deus. Corrompem-se e praticam abominação; já não há quem faça o bem."},{"number":2,"verse":"Do céu olha o Senhor para os filhos dos homens, para ver se há quem entenda, se há quem busque a Deus."},{"number":3,"verse":"Todos se extraviaram e juntamente se corromperam; não há quem faça o bem, não há nem um sequer."},{"number":4,"verse":"Acaso, não entendem todos os obreiros da iniquidade, que devoram o meu povo, como quem come pão, que não invocam o Senhor?"},{"number":5,"verse":"Tomar-se-ão de grande pavor, porque Deus está com a linhagem do justo."},{"number":6,"verse":"Meteis a ridículo o conselho dos humildes, mas o Senhor é o seu refúgio."},{"number":7,"verse":"Tomara de Sião viesse já a salvação de Israel! Quando o Senhor restaurar a sorte do seu povo, então, exultará Jacó, e Israel se alegrará."}]},{"chapter":15,"verses":[{"number":1,"verse":"Quem, Senhor, habitará no teu tabernáculo? Quem há de morar no teu santo monte?"},{"number":2,"verse":"O que vive com integridade, e pratica a justiça, e, de coração, fala a verdade;"},{"number":3,"verse":"o que não difama com sua língua, não faz mal ao próximo, nem lança injúria contra o seu vizinho;"},{"number":4,"verse":"o que, a seus olhos, tem por desprezível ao réprobo, mas honra aos que temem ao Senhor; o que jura com dano próprio e não se retrata;"},{"number":5,"verse":"o que não empresta o seu dinheiro com usura, nem aceita suborno contra o inocente. Quem deste modo procede não será jamais abalado."}]},{"chapter":16,"verses":[{"number":1,"verse":"Guarda-me, ó Deus, porque em ti me refugio."},{"number":2,"verse":"Digo ao Senhor: Tu és o meu Senhor; outro bem não possuo, senão a ti somente."},{"number":3,"verse":"Quanto aos santos que há na terra, são eles os notáveis nos quais tenho todo o meu prazer."},{"number":4,"verse":"Muitas serão as penas dos que trocam o Senhor por outros deuses; não oferecerei as suas libações de sangue, e os meus lábios não pronunciarão o seu nome."},{"number":5,"verse":"O Senhor é a porção da minha herança e o meu cálice; tu és o arrimo da minha sorte."},{"number":6,"verse":"Caem-me as divisas em lugares amenos, é mui linda a minha herança."},{"number":7,"verse":"Bendigo o Senhor, que me aconselha; pois até durante a noite o meu coração me ensina."},{"number":8,"verse":"O Senhor, tenho-o sempre à minha presença; estando ele à minha direita, não serei abalado."},{"number":9,"verse":"Alegra-se, pois, o meu coração, e o meu espírito exulta; até o meu corpo repousará seguro."},{"number":10,"verse":"Pois não deixarás a minha alma na morte, nem permitirás que o teu Santo veja corrupção."},{"number":11,"verse":"Tu me farás ver os caminhos da vida; na tua presença há plenitude de alegria, na tua destra, delícias perpetuamente."}]},{"chapter":17,"verses":[{"number":1,"verse":"Ouve, Senhor, a causa justa, atende ao meu clamor, dá ouvidos à minha oração, que procede de lábios não fraudulentos."},{"number":2,"verse":"Baixe de tua presença o julgamento a meu respeito; os teus olhos veem com equidade."},{"number":3,"verse":"Sondas-me o coração, de noite me visitas, provas-me no fogo e iniquidade nenhuma encontras em mim; a minha boca não transgride."},{"number":4,"verse":"Quanto às ações dos homens, pela palavra dos teus lábios, eu me tenho guardado dos caminhos do violento."},{"number":5,"verse":"Os meus passos se afizeram às tuas veredas, os meus pés não resvalaram."},{"number":6,"verse":"Eu te invoco, ó Deus, pois tu me respondes; inclina-me os ouvidos e acode às minhas palavras."},{"number":7,"verse":"Mostra as maravilhas da tua bondade, ó Salvador dos que à tua destra buscam refúgio dos que se levantam contra eles."},{"number":8,"verse":"Guarda-me como a menina dos olhos, esconde-me à sombra das tuas asas,"},{"number":9,"verse":"dos perversos que me oprimem, inimigos que me assediam de morte."},{"number":10,"verse":"Insensíveis, cerram o coração, falam com lábios insolentes;"},{"number":11,"verse":"andam agora cercando os nossos passos e fixam em nós os olhos para nos deitar por terra."},{"number":12,"verse":"Parecem-se com o leão, ávido por sua presa, ou o leãozinho, que espreita de emboscada."},{"number":13,"verse":"Levanta-te, Senhor, defronta-os, arrasa-os; livra do ímpio a minha alma com a tua espada,"},{"number":14,"verse":"com a tua mão, Senhor, dos homens mundanos, cujo quinhão é desta vida e cujo ventre tu enches dos teus tesouros; os quais se fartam de filhos e o que lhes sobra deixam aos seus pequeninos."},{"number":15,"verse":"Eu, porém, na justiça contemplarei a tua face; quando acordar, eu me satisfarei com a tua semelhança."}]},{"chapter":18,"verses":[{"number":1,"verse":"Eu te amo, ó Senhor, força minha."},{"number":2,"verse":"O Senhor é a minha rocha, a minha cidadela, o meu libertador; o meu Deus, o meu rochedo em que me refugio; o meu escudo, a força da minha salvação, o meu baluarte."},{"number":3,"verse":"Invoco o Senhor, digno de ser louvado, e serei salvo dos meus inimigos."},{"number":4,"verse":"Laços de morte me cercaram, torrentes de impiedade me impuseram terror."},{"number":5,"verse":"Cadeias infernais me cingiram, e tramas de morte me surpreenderam."},{"number":6,"verse":"Na minha angústia, invoquei o Senhor, gritei por socorro ao meu Deus. Ele do seu templo ouviu a minha voz, e o meu clamor lhe penetrou os ouvidos."},{"number":7,"verse":"Então, a terra se abalou e tremeu, vacilaram também os fundamentos dos montes e se estremeceram, porque ele se indignou."},{"number":8,"verse":"Das suas narinas subiu fumaça, e fogo devorador, da sua boca; dele saíram brasas ardentes."},{"number":9,"verse":"Baixou ele os céus, e desceu, e teve sob os pés densa escuridão."},{"number":10,"verse":"Cavalgava um querubim e voou; sim, levado velozmente nas asas do vento."},{"number":11,"verse":"Das trevas fez um manto em que se ocultou; escuridade de águas e espessas nuvens dos céus eram o seu pavilhão."},{"number":12,"verse":"Do resplendor que diante dele havia, as densas nuvens se desfizeram em granizo e brasas chamejantes."},{"number":13,"verse":"Trovejou, então, o Senhor, nos céus; o Altíssimo levantou a voz, e houve granizo e brasas de fogo."},{"number":14,"verse":"Despediu as suas setas e espalhou os meus inimigos, multiplicou os seus raios e os desbaratou."},{"number":15,"verse":"Então, se viu o leito das águas, e se descobriram os fundamentos do mundo, pela tua repreensão, Senhor, pelo iroso resfolgar das tuas narinas."},{"number":16,"verse":"Do alto me estendeu ele a mão e me tomou; tirou-me das muitas águas."},{"number":17,"verse":"Livrou-me de forte inimigo e dos que me aborreciam, pois eram mais poderosos do que eu."},{"number":18,"verse":"Assaltaram-me no dia da minha calamidade, mas o Senhor me serviu de amparo."},{"number":19,"verse":"Trouxe-me para um lugar espaçoso; livrou-me, porque ele se agradou de mim."},{"number":20,"verse":"Retribuiu-me o Senhor, segundo a minha justiça, recompensou-me conforme a pureza das minhas mãos."},{"number":21,"verse":"Pois tenho guardado os caminhos do Senhor e não me apartei perversamente do meu Deus."},{"number":22,"verse":"Porque todos os seus juízos me estão presentes, e não afastei de mim os seus preceitos."},{"number":23,"verse":"Também fui íntegro para com ele e me guardei da iniquidade."},{"number":24,"verse":"Daí retribuir-me o Senhor, segundo a minha justiça, conforme a pureza das minhas mãos, na sua presença."},{"number":25,"verse":"Para com o benigno, benigno te mostras; com o íntegro, também íntegro."},{"number":26,"verse":"Com o puro, puro te mostras; com o perverso, inflexível."},{"number":27,"verse":"Porque tu salvas o povo humilde, mas os olhos altivos, tu os abates."},{"number":28,"verse":"Porque fazes resplandecer a minha lâmpada; o Senhor, meu Deus, derrama luz nas minhas trevas."},{"number":29,"verse":"Pois contigo desbarato exércitos, com o meu Deus salto muralhas."},{"number":30,"verse":"O caminho de Deus é perfeito; a palavra do Senhor é provada; ele é escudo para todos os que nele se refugiam."},{"number":31,"verse":"Pois quem é Deus, senão o Senhor? E quem é rochedo, senão o nosso Deus?"},{"number":32,"verse":"O Deus que me revestiu de força e aperfeiçoou o meu caminho,"},{"number":33,"verse":"ele deu a meus pés a ligeireza das corças e me firmou nas minhas alturas."},{"number":34,"verse":"Ele adestrou as minhas mãos para o combate, de sorte que os meus braços vergaram um arco de bronze."},{"number":35,"verse":"Também me deste o escudo da tua salvação, a tua direita me susteve, e a tua clemência me engrandeceu."},{"number":36,"verse":"Alargaste sob meus passos o caminho, e os meus pés não vacilaram."},{"number":37,"verse":"Persegui os meus inimigos, e os alcancei, e só voltei depois de haver dado cabo deles."},{"number":38,"verse":"Esmaguei-os a tal ponto, que não puderam levantar-se; caíram sob meus pés."},{"number":39,"verse":"Pois de força me cingiste para o combate e me submeteste os que se levantaram contra mim."},{"number":40,"verse":"Também puseste em fuga os meus inimigos, e os que me odiaram, eu os exterminei."},{"number":41,"verse":"Gritaram por socorro, mas ninguém lhes acudiu; clamaram ao Senhor, mas ele não respondeu."},{"number":42,"verse":"Então, os reduzi a pó ao léu do vento, lancei-os fora como a lama das ruas."},{"number":43,"verse":"Das contendas do povo me livraste e me fizeste cabeça das nações; povo que não conheci me serviu."},{"number":44,"verse":"Bastou-lhe ouvir-me a voz, logo me obedeceu; os estrangeiros se me mostram submissos."},{"number":45,"verse":"Sumiram-se os estrangeiros e das suas fortificações saíram, espavoridos."},{"number":46,"verse":"Vive o Senhor, e bendita seja a minha rocha! Exaltado seja o Deus da minha salvação,"},{"number":47,"verse":"o Deus que por mim tomou vingança e me submeteu povos;"},{"number":48,"verse":"o Deus que me livrou dos meus inimigos; sim, tu que me exaltaste acima dos meus adversários e me livraste do homem violento."},{"number":49,"verse":"Glorificar-te-ei, pois, entre os gentios, ó Senhor, e cantarei louvores ao teu nome."},{"number":50,"verse":"É ele quem dá grandes vitórias ao seu rei e usa de benignidade para com o seu ungido, com Davi e sua posteridade, para sempre."}]},{"chapter":19,"verses":[{"number":1,"verse":"Os céus proclamam a glória de Deus, e o firmamento anuncia as obras das suas mãos."},{"number":2,"verse":"Um dia discursa a outro dia, e uma noite revela conhecimento a outra noite."},{"number":3,"verse":"Não há linguagem, nem há palavras, e deles não se ouve nenhum som;"},{"number":4,"verse":"no entanto, por toda a terra se faz ouvir a sua voz, e as suas palavras, até aos confins do mundo. Aí, pôs uma tenda para o sol,"},{"number":5,"verse":"o qual, como noivo que sai dos seus aposentos, se regozija como herói, a percorrer o seu caminho."},{"number":6,"verse":"Principia numa extremidade dos céus, e até à outra vai o seu percurso; e nada refoge ao seu calor."},{"number":7,"verse":"A lei do Senhor é perfeita e restaura a alma; o testemunho do Senhor é fiel e dá sabedoria aos símplices."},{"number":8,"verse":"Os preceitos do Senhor são retos e alegram o coração; o mandamento do Senhor é puro e ilumina os olhos."},{"number":9,"verse":"O temor do Senhor é límpido e permanece para sempre; os juízos do Senhor são verdadeiros e todos igualmente, justos."},{"number":10,"verse":"São mais desejáveis do que ouro, mais do que muito ouro depurado; e são mais doces do que o mel e o destilar dos favos."},{"number":11,"verse":"Além disso, por eles se admoesta o teu servo; em os guardar, há grande recompensa."},{"number":12,"verse":"Quem há que possa discernir as próprias faltas? Absolve-me das que me são ocultas."},{"number":13,"verse":"Também da soberba guarda o teu servo, que ela não me domine; então, serei irrepreensível e ficarei livre de grande transgressão."},{"number":14,"verse":"As palavras dos meus lábios e o meditar do meu coração sejam agradáveis na tua presença, Senhor, rocha minha e redentor meu!"}]},{"chapter":20,"verses":[{"number":1,"verse":"O Senhor te responda no dia da tribulação; o nome do Deus de Jacó te eleve em segurança."},{"number":2,"verse":"Do seu santuário te envie socorro e desde Sião te sustenha."},{"number":3,"verse":"Lembre-se de todas as tuas ofertas de manjares e aceite os teus holocaustos."},{"number":4,"verse":"Conceda-te segundo o teu coração e realize todos os teus desígnios."},{"number":5,"verse":"Celebraremos com júbilo a tua vitória e em nome do nosso Deus hastearemos pendões; satisfaça o Senhor a todos os teus votos."},{"number":6,"verse":"Agora, sei que o Senhor salva o seu ungido; ele lhe responderá do seu santo céu com a vitoriosa força de sua destra."},{"number":7,"verse":"Uns confiam em carros, outros, em cavalos; nós, porém, nos gloriaremos em o nome do Senhor, nosso Deus."},{"number":8,"verse":"Eles se encurvam e caem; nós, porém, nos levantamos e nos mantemos de pé."},{"number":9,"verse":"Ó Senhor, dá vitória ao rei; responde-nos, quando clamarmos."}]},{"chapter":21,"verses":[{"number":1,"verse":"Na tua força, Senhor, o rei se alegra! E como exulta com a tua salvação!"},{"number":2,"verse":"Satisfizeste-lhe o desejo do coração e não lhe negaste as súplicas dos seus lábios."},{"number":3,"verse":"Pois o supres das bênçãos de bondade; pões-lhe na cabeça uma coroa de ouro puro."},{"number":4,"verse":"Ele te pediu vida, e tu lha deste; sim, longevidade para todo o sempre."},{"number":5,"verse":"Grande lhe é a glória da tua salvação; de esplendor e majestade o sobrevestiste."},{"number":6,"verse":"Pois o puseste por bênção para sempre e o encheste de gozo com a tua presença."},{"number":7,"verse":"O rei confia no Senhor e pela misericórdia do Altíssimo jamais vacilará."},{"number":8,"verse":"A tua mão alcançará todos os teus inimigos, a tua destra apanhará os que te odeiam."},{"number":9,"verse":"Tu os tornarás como em fornalha ardente, quando te manifestares; o Senhor, na sua indignação, os consumirá, o fogo os devorará."},{"number":10,"verse":"Destruirás da terra a sua posteridade e a sua descendência, de entre os filhos dos homens."},{"number":11,"verse":"Se contra ti intentarem o mal e urdirem intrigas, não conseguirão efetuá-los;"},{"number":12,"verse":"porquanto lhes farás voltar as costas e mirarás o rosto deles com o teu arco."},{"number":13,"verse":"Exalta-te, Senhor, na tua força! Nós cantaremos e louvaremos o teu poder."}]},{"chapter":22,"verses":[{"number":1,"verse":"Deus meu, Deus meu, por que me desamparaste? Por que se acham longe de minha salvação as palavras de meu bramido?"},{"number":2,"verse":"Deus meu, clamo de dia, e não me respondes; também de noite, porém não tenho sossego."},{"number":3,"verse":"Contudo, tu és santo, entronizado entre os louvores de Israel."},{"number":4,"verse":"Nossos pais confiaram em ti; confiaram, e os livraste."},{"number":5,"verse":"A ti clamaram e se livraram; confiaram em ti e não foram confundidos."},{"number":6,"verse":"Mas eu sou verme e não homem; opróbrio dos homens e desprezado do povo."},{"number":7,"verse":"Todos os que me veem zombam de mim; afrouxam os lábios e meneiam a cabeça:"},{"number":8,"verse":"Confiou no Senhor! Livre-o ele; salve-o, pois nele tem prazer."},{"number":9,"verse":"Contudo, tu és quem me fez nascer; e me preservaste, estando eu ainda ao seio de minha mãe."},{"number":10,"verse":"A ti me entreguei desde o meu nascimento; desde o ventre de minha mãe, tu és meu Deus."},{"number":11,"verse":"Não te distancies de mim, porque a tribulação está próxima, e não há quem me acuda."},{"number":12,"verse":"Muitos touros me cercam, fortes touros de Basã me rodeiam."},{"number":13,"verse":"Contra mim abrem a boca, como faz o leão que despedaça e ruge."},{"number":14,"verse":"Derramei-me como água, e todos os meus ossos se desconjuntaram; meu coração fez-se como cera, derreteu-se dentro de mim."},{"number":15,"verse":"Secou-se o meu vigor, como um caco de barro, e a língua se me apega ao céu da boca; assim, me deitas no pó da morte."},{"number":16,"verse":"Cães me cercam; uma súcia de malfeitores me rodeia; traspassaram-me as mãos e os pés."},{"number":17,"verse":"Posso contar todos os meus ossos; eles me estão olhando e encarando em mim."},{"number":18,"verse":"Repartem entre si as minhas vestes e sobre a minha túnica deitam sortes."},{"number":19,"verse":"Tu, porém, Senhor, não te afastes de mim; força minha, apressa-te em socorrer-me."},{"number":20,"verse":"Livra a minha alma da espada, e, das presas do cão, a minha vida."},{"number":21,"verse":"Salva-me das fauces do leão e dos chifres dos búfalos; sim, tu me respondes."},{"number":22,"verse":"A meus irmãos declararei o teu nome; cantar-te-ei louvores no meio da congregação;"},{"number":23,"verse":"vós que temeis o Senhor, louvai-o; glorificai-o, vós todos, descendência de Jacó; reverenciai-o, vós todos, posteridade de Israel."},{"number":24,"verse":"Pois não desprezou, nem abominou a dor do aflito, nem ocultou dele o rosto, mas o ouviu, quando lhe gritou por socorro."},{"number":25,"verse":"De ti vem o meu louvor na grande congregação; cumprirei os meus votos na presença dos que o temem."},{"number":26,"verse":"Os sofredores hão de comer e fartar-se; louvarão o Senhor os que o buscam. Viva para sempre o vosso coração."},{"number":27,"verse":"Lembrar-se-ão do Senhor e a ele se converterão os confins da terra; perante ele se prostrarão todas as famílias das nações."},{"number":28,"verse":"Pois do Senhor é o reino, é ele quem governa as nações."},{"number":29,"verse":"Todos os opulentos da terra hão de comer e adorar, e todos os que descem ao pó se prostrarão perante ele, até aquele que não pode preservar a própria vida."},{"number":30,"verse":"A posteridade o servirá; falar-se-á do Senhor à geração vindoura."},{"number":31,"verse":"Hão de vir anunciar a justiça dele; ao povo que há de nascer, contarão que foi ele quem o fez."}]},{"chapter":23,"verses":[{"number":1,"verse":"O Senhor é o meu pastor; nada me faltará."},{"number":2,"verse":"Ele me faz repousar em pastos verdejantes. Leva-me para junto das águas de descanso;"},{"number":3,"verse":"refrigera-me a alma. Guia-me pelas veredas da justiça por amor do seu nome."},{"number":4,"verse":"Ainda que eu ande pelo vale da sombra da morte, não temerei mal nenhum, porque tu estás comigo; o teu bordão e o teu cajado me consolam."},{"number":5,"verse":"Preparas-me uma mesa na presença dos meus adversários, unges-me a cabeça com óleo; o meu cálice transborda."},{"number":6,"verse":"Bondade e misericórdia certamente me seguirão todos os dias da minha vida; e habitarei na Casa do Senhor para todo o sempre."}]},{"chapter":24,"verses":[{"number":1,"verse":"Ao Senhor pertence a terra e tudo o que nela se contém, o mundo e os que nele habitam."},{"number":2,"verse":"Fundou-a ele sobre os mares e sobre as correntes a estabeleceu."},{"number":3,"verse":"Quem subirá ao monte do Senhor? Quem há de permanecer no seu santo lugar?"},{"number":4,"verse":"O que é limpo de mãos e puro de coração, que não entrega a sua alma à falsidade, nem jura dolosamente."},{"number":5,"verse":"Este obterá do Senhor a bênção e a justiça do Deus da sua salvação."},{"number":6,"verse":"Tal é a geração dos que o buscam, dos que buscam a face do Deus de Jacó."},{"number":7,"verse":"Levantai, ó portas, as vossas cabeças; levantai-vos, ó portais eternos, para que entre o Rei da Glória."},{"number":8,"verse":"Quem é o Rei da Glória? O Senhor, forte e poderoso, o Senhor, poderoso nas batalhas."},{"number":9,"verse":"Levantai, ó portas, as vossas cabeças; levantai-vos, ó portais eternos, para que entre o Rei da Glória."},{"number":10,"verse":"Quem é esse Rei da Glória? O Senhor dos Exércitos, ele é o Rei da Glória."}]},{"chapter":25,"verses":[{"number":1,"verse":"A ti, Senhor, elevo a minha alma."},{"number":2,"verse":"Deus meu, em ti confio; não seja eu envergonhado, nem exultem sobre mim os meus inimigos."},{"number":3,"verse":"Com efeito, dos que em ti esperam, ninguém será envergonhado; envergonhados serão os que, sem causa, procedem traiçoeiramente."},{"number":4,"verse":"Faze-me, Senhor, conhecer os teus caminhos, ensina-me as tuas veredas."},{"number":5,"verse":"Guia-me na tua verdade e ensina-me, pois tu és o Deus da minha salvação, em quem eu espero todo o dia."},{"number":6,"verse":"Lembra-te, Senhor, das tuas misericórdias e das tuas bondades, que são desde a eternidade."},{"number":7,"verse":"Não te lembres dos meus pecados da mocidade, nem das minhas transgressões. Lembra-te de mim, segundo a tua misericórdia, por causa da tua bondade, ó Senhor."},{"number":8,"verse":"Bom e reto é o Senhor, por isso, aponta o caminho aos pecadores."},{"number":9,"verse":"Guia os humildes na justiça e ensina aos mansos o seu caminho."},{"number":10,"verse":"Todas as veredas do Senhor são misericórdia e verdade para os que guardam a sua aliança e os seus testemunhos."},{"number":11,"verse":"Por causa do teu nome, Senhor, perdoa a minha iniquidade, que é grande."},{"number":12,"verse":"Ao homem que teme ao Senhor, ele o instruirá no caminho que deve escolher."},{"number":13,"verse":"Na prosperidade repousará a sua alma, e a sua descendência herdará a terra."},{"number":14,"verse":"A intimidade do Senhor é para os que o temem, aos quais ele dará a conhecer a sua aliança."},{"number":15,"verse":"Os meus olhos se elevam continuamente ao Senhor, pois ele me tirará os pés do laço."},{"number":16,"verse":"Volta-te para mim e tem compaixão, porque estou sozinho e aflito."},{"number":17,"verse":"Alivia-me as tribulações do coração; tira-me das minhas angústias."},{"number":18,"verse":"Considera as minhas aflições e o meu sofrimento e perdoa todos os meus pecados."},{"number":19,"verse":"Considera os meus inimigos, pois são muitos e me abominam com ódio cruel."},{"number":20,"verse":"Guarda-me a alma e livra-me; não seja eu envergonhado, pois em ti me refugio."},{"number":21,"verse":"Preservem-me a sinceridade e a retidão, porque em ti espero."},{"number":22,"verse":"Ó Deus, redime a Israel de todas as suas tribulações."}]},{"chapter":26,"verses":[{"number":1,"verse":"Faze-me justiça, Senhor, pois tenho andado na minha integridade e confio no Senhor, sem vacilar."},{"number":2,"verse":"Examina-me, Senhor, e prova-me; sonda-me o coração e os pensamentos."},{"number":3,"verse":"Pois a tua benignidade, tenho-a perante os olhos e tenho andado na tua verdade."},{"number":4,"verse":"Não me tenho assentado com homens falsos e com os dissimuladores não me associo."},{"number":5,"verse":"Aborreço a súcia de malfeitores e com os ímpios não me assento."},{"number":6,"verse":"Lavo as mãos na inocência e, assim, andarei, Senhor, ao redor do teu altar,"},{"number":7,"verse":"para entoar, com voz alta, os louvores e proclamar as tuas maravilhas todas."},{"number":8,"verse":"Eu amo, Senhor, a habitação de tua casa e o lugar onde tua glória assiste."},{"number":9,"verse":"Não colhas a minha alma com a dos pecadores, nem a minha vida com a dos homens sanguinários,"},{"number":10,"verse":"em cujas mãos há crimes e cuja destra está cheia de subornos."},{"number":11,"verse":"Quanto a mim, porém, ando na minha integridade; livra-me e tem compaixão de mim."},{"number":12,"verse":"O meu pé está firme em terreno plano; nas congregações, bendirei o Senhor."}]},{"chapter":27,"verses":[{"number":1,"verse":"O Senhor é a minha luz e a minha salvação; de quem terei medo? O Senhor é a fortaleza da minha vida; a quem temerei?"},{"number":2,"verse":"Quando malfeitores me sobrevêm para me destruir, meus opressores e inimigos, eles é que tropeçam e caem."},{"number":3,"verse":"Ainda que um exército se acampe contra mim, não se atemorizará o meu coração; e, se estourar contra mim a guerra, ainda assim terei confiança."},{"number":4,"verse":"Uma coisa peço ao Senhor, e a buscarei: que eu possa morar na Casa do Senhor todos os dias da minha vida, para contemplar a beleza do Senhor e meditar no seu templo."},{"number":5,"verse":"Pois, no dia da adversidade, ele me ocultará no seu pavilhão; no recôndito do seu tabernáculo, me acolherá; elevar-me-á sobre uma rocha."},{"number":6,"verse":"Agora, será exaltada a minha cabeça acima dos inimigos que me cercam. No seu tabernáculo, oferecerei sacrifício de júbilo; cantarei e salmodiarei ao Senhor."},{"number":7,"verse":"Ouve, Senhor, a minha voz; eu clamo; compadece-te de mim e responde-me."},{"number":8,"verse":"Ao meu coração me ocorre: Buscai a minha presença; buscarei, pois, Senhor, a tua presença."},{"number":9,"verse":"Não me escondas, Senhor, a tua face, não rejeites com ira o teu servo; tu és o meu auxílio, não me recuses, nem me desampares, ó Deus da minha salvação."},{"number":10,"verse":"Porque, se meu pai e minha mãe me desampararem, o Senhor me acolherá."},{"number":11,"verse":"Ensina-me, Senhor, o teu caminho e guia-me por vereda plana, por causa dos que me espreitam."},{"number":12,"verse":"Não me deixes à vontade dos meus adversários; pois contra mim se levantam falsas testemunhas e os que só respiram crueldade."},{"number":13,"verse":"Eu creio que verei a bondade do Senhor na terra dos viventes."},{"number":14,"verse":"Espera pelo Senhor, tem bom ânimo, e fortifique-se o teu coração; espera, pois, pelo Senhor."}]},{"chapter":28,"verses":[{"number":1,"verse":"A ti clamo, ó Senhor; rocha minha, não sejas surdo para comigo; para que não suceda, se te calares acerca de mim, seja eu semelhante aos que descem à cova."},{"number":2,"verse":"Ouve-me as vozes súplices, quando a ti clamar por socorro, quando erguer as mãos para o teu santuário."},{"number":3,"verse":"Não me arrastes com os ímpios, com os que praticam a iniquidade; os quais falam de paz ao seu próximo, porém no coração têm perversidade."},{"number":4,"verse":"Paga-lhes segundo as suas obras, segundo a malícia dos seus atos; dá-lhes conforme a obra de suas mãos, retribui-lhes o que merecem."},{"number":5,"verse":"E, visto que não atentam para os feitos do Senhor, nem para o que as suas mãos fazem, ele os derribará e não os reedificará."},{"number":6,"verse":"Bendito seja o Senhor, porque me ouviu as vozes súplices!"},{"number":7,"verse":"O Senhor é a minha força e o meu escudo; nele o meu coração confia, nele fui socorrido; por isso, o meu coração exulta, e com o meu cântico o louvarei."},{"number":8,"verse":"O Senhor é a força do seu povo, o refúgio salvador do seu ungido."},{"number":9,"verse":"Salva o teu povo e abençoa a tua herança; apascenta-o e exalta-o para sempre."}]},{"chapter":29,"verses":[{"number":1,"verse":"Tributai ao Senhor, filhos de Deus, tributai ao Senhor glória e força."},{"number":2,"verse":"Tributai ao Senhor a glória devida ao seu nome, adorai o Senhor na beleza da santidade."},{"number":3,"verse":"Ouve-se a voz do Senhor sobre as águas; troveja o Deus da glória; o Senhor está sobre as muitas águas."},{"number":4,"verse":"A voz do Senhor é poderosa; a voz do Senhor é cheia de majestade."},{"number":5,"verse":"A voz do Senhor quebra os cedros; sim, o Senhor despedaça os cedros do Líbano."},{"number":6,"verse":"Ele os faz saltar como um bezerro; o Líbano e o Siriom, como bois selvagens."},{"number":7,"verse":"A voz do Senhor despede chamas de fogo."},{"number":8,"verse":"A voz do Senhor faz tremer o deserto; o Senhor faz tremer o deserto de Cades."},{"number":9,"verse":"A voz do Senhor faz dar cria às corças e desnuda os bosques; e no seu templo tudo diz: Glória!"},{"number":10,"verse":"O Senhor preside aos dilúvios; como rei, o Senhor presidirá para sempre."},{"number":11,"verse":"O Senhor dá força ao seu povo, o Senhor abençoa com paz ao seu povo."}]},{"chapter":30,"verses":[{"number":1,"verse":"Eu te exaltarei, ó Senhor, porque tu me livraste e não permitiste que os meus inimigos se regozijassem contra mim."},{"number":2,"verse":"Senhor, meu Deus, clamei a ti por socorro, e tu me saraste."},{"number":3,"verse":"Senhor, da cova fizeste subir a minha alma; preservaste-me a vida para que não descesse à sepultura."},{"number":4,"verse":"Salmodiai ao Senhor, vós que sois seus santos, e dai graças ao seu santo nome."},{"number":5,"verse":"Porque não passa de um momento a sua ira; o seu favor dura a vida inteira. Ao anoitecer, pode vir o choro, mas a alegria vem pela manhã."},{"number":6,"verse":"Quanto a mim, dizia eu na minha prosperidade: jamais serei abalado."},{"number":7,"verse":"Tu, Senhor, por teu favor fizeste permanecer forte a minha montanha; apenas voltaste o rosto, fiquei logo conturbado."},{"number":8,"verse":"Por ti, Senhor, clamei, ao Senhor implorei."},{"number":9,"verse":"Que proveito obterás no meu sangue, quando baixo à cova? Louvar-te-á, porventura, o pó? Declarará ele a tua verdade?"},{"number":10,"verse":"Ouve, Senhor, e tem compaixão de mim; sê tu, Senhor, o meu auxílio."},{"number":11,"verse":"Converteste o meu pranto em folguedos; tiraste o meu pano de saco e me cingiste de alegria,"},{"number":12,"verse":"para que o meu espírito te cante louvores e não se cale. Senhor, Deus meu, graças te darei para sempre."}]},{"chapter":31,"verses":[{"number":1,"verse":"Em ti, Senhor, me refugio; não seja eu jamais envergonhado; livra-me por tua justiça."},{"number":2,"verse":"Inclina-me os ouvidos, livra-me depressa; sê o meu castelo forte, cidadela fortíssima que me salve."},{"number":3,"verse":"Porque tu és a minha rocha e a minha fortaleza; por causa do teu nome, tu me conduzirás e me guiarás."},{"number":4,"verse":"Tirar-me-ás do laço que, às ocultas, me armaram, pois tu és a minha fortaleza."},{"number":5,"verse":"Nas tuas mãos, entrego o meu espírito; tu me remiste, Senhor, Deus da verdade."},{"number":6,"verse":"Aborreces os que adoram ídolos vãos; eu, porém, confio no Senhor."},{"number":7,"verse":"Eu me alegrarei e regozijarei na tua benignidade, pois tens visto a minha aflição, conheceste as angústias de minha alma"},{"number":8,"verse":"e não me entregaste nas mãos do inimigo; firmaste os meus pés em lugar espaçoso."},{"number":9,"verse":"Compadece-te de mim, Senhor, porque me sinto atribulado; de tristeza os meus olhos se consomem, e a minha alma e o meu corpo."},{"number":10,"verse":"Gasta-se a minha vida na tristeza, e os meus anos, em gemidos; debilita-se a minha força, por causa da minha iniquidade, e os meus ossos se consomem."},{"number":11,"verse":"Tornei-me opróbrio para todos os meus adversários, espanto para os meus vizinhos e horror para os meus conhecidos; os que me veem na rua fogem de mim."},{"number":12,"verse":"Estou esquecido no coração deles, como morto; sou como vaso quebrado."},{"number":13,"verse":"Pois tenho ouvido a murmuração de muitos, terror por todos os lados; conspirando contra mim, tramam tirar-me a vida."},{"number":14,"verse":"Quanto a mim, confio em ti, Senhor. Eu disse: tu és o meu Deus."},{"number":15,"verse":"Nas tuas mãos, estão os meus dias; livra-me das mãos dos meus inimigos e dos meus perseguidores."},{"number":16,"verse":"Faze resplandecer o teu rosto sobre o teu servo; salva-me por tua misericórdia."},{"number":17,"verse":"Não seja eu envergonhado, Senhor, pois te invoquei; envergonhados sejam os perversos, emudecidos na morte."},{"number":18,"verse":"Emudeçam os lábios mentirosos, que falam insolentemente contra o justo, com arrogância e desdém."},{"number":19,"verse":"Como é grande a tua bondade, que reservaste aos que te temem, da qual usas, perante os filhos dos homens, para com os que em ti se refugiam!"},{"number":20,"verse":"No recôndito da tua presença, tu os esconderás das tramas dos homens, num esconderijo os ocultarás da contenda de línguas."},{"number":21,"verse":"Bendito seja o Senhor, que engrandeceu a sua misericórdia para comigo, numa cidade sitiada!"},{"number":22,"verse":"Eu disse na minha pressa: estou excluído da tua presença. Não obstante, ouviste a minha súplice voz, quando clamei por teu socorro."},{"number":23,"verse":"Amai o Senhor, vós todos os seus santos. O Senhor preserva os fiéis, mas retribui com largueza ao soberbo."},{"number":24,"verse":"Sede fortes, e revigore-se o vosso coração, vós todos que esperais no Senhor."}]},{"chapter":32,"verses":[{"number":1,"verse":"Bem-aventurado aquele cuja iniquidade é perdoada, cujo pecado é coberto."},{"number":2,"verse":"Bem-aventurado o homem a quem o Senhor não atribui iniquidade e em cujo espírito não há dolo."},{"number":3,"verse":"Enquanto calei os meus pecados, envelheceram os meus ossos pelos meus constantes gemidos todo o dia."},{"number":4,"verse":"Porque a tua mão pesava dia e noite sobre mim, e o meu vigor se tornou em sequidão de estio."},{"number":5,"verse":"Confessei-te o meu pecado e a minha iniquidade não mais ocultei. Disse: confessarei ao Senhor as minhas transgressões; e tu perdoaste a iniquidade do meu pecado."},{"number":6,"verse":"Sendo assim, todo homem piedoso te fará súplicas em tempo de poder encontrar-te. Com efeito, quando transbordarem muitas águas, não o atingirão."},{"number":7,"verse":"Tu és o meu esconderijo; tu me preservas da tribulação e me cercas de alegres cantos de livramento."},{"number":8,"verse":"Instruir-te-ei e te ensinarei o caminho que deves seguir; e, sob as minhas vistas, te darei conselho."},{"number":9,"verse":"Não sejais como o cavalo ou a mula, sem entendimento, os quais com freios e cabrestos são dominados; de outra sorte não te obedecem."},{"number":10,"verse":"Muito sofrimento terá de curtir o ímpio, mas o que confia no Senhor, a misericórdia o assistirá."},{"number":11,"verse":"Alegrai-vos no Senhor e regozijai-vos, ó justos; exultai, vós todos que sois retos de coração."}]},{"chapter":33,"verses":[{"number":1,"verse":"Exultai, ó justos, no Senhor! Aos retos fica bem louvá-lo."},{"number":2,"verse":"Celebrai o Senhor com harpa, louvai-o com cânticos no saltério de dez cordas."},{"number":3,"verse":"Entoai-lhe novo cântico, tangei com arte e com júbilo."},{"number":4,"verse":"Porque a palavra do Senhor é reta, e todo o seu proceder é fiel."},{"number":5,"verse":"Ele ama a justiça e o direito; a terra está cheia da bondade do Senhor."},{"number":6,"verse":"Os céus por sua palavra se fizeram, e, pelo sopro de sua boca, o exército deles."},{"number":7,"verse":"Ele ajunta em montão as águas do mar; e em reservatório encerra as grandes vagas."},{"number":8,"verse":"Tema ao Senhor toda a terra, temam-no todos os habitantes do mundo."},{"number":9,"verse":"Pois ele falou, e tudo se fez; ele ordenou, e tudo passou a existir."},{"number":10,"verse":"O Senhor frustra os desígnios das nações e anula os intentos dos povos."},{"number":11,"verse":"O conselho do Senhor dura para sempre; os desígnios do seu coração, por todas as gerações."},{"number":12,"verse":"Feliz a nação cujo Deus é o Senhor, e o povo que ele escolheu para sua herança."},{"number":13,"verse":"O Senhor olha dos céus; vê todos os filhos dos homens;"},{"number":14,"verse":"do lugar de sua morada, observa todos os moradores da terra,"},{"number":15,"verse":"ele, que forma o coração de todos eles, que contempla todas as suas obras."},{"number":16,"verse":"Não há rei que se salve com o poder dos seus exércitos; nem por sua muita força se livra o valente."},{"number":17,"verse":"O cavalo não garante vitória; a despeito de sua grande força, a ninguém pode livrar."},{"number":18,"verse":"Eis que os olhos do Senhor estão sobre os que o temem, sobre os que esperam na sua misericórdia,"},{"number":19,"verse":"para livrar-lhes a alma da morte, e, no tempo da fome, conservar-lhes a vida."},{"number":20,"verse":"Nossa alma espera no Senhor, nosso auxílio e escudo."},{"number":21,"verse":"Nele, o nosso coração se alegra, pois confiamos no seu santo nome."},{"number":22,"verse":"Seja sobre nós, Senhor, a tua misericórdia, como de ti esperamos."}]},{"chapter":34,"verses":[{"number":1,"verse":"Bendirei o Senhor em todo o tempo, o seu louvor estará sempre nos meus lábios."},{"number":2,"verse":"Gloriar-se-á no Senhor a minha alma; os humildes o ouvirão e se alegrarão."},{"number":3,"verse":"Engrandecei o Senhor comigo, e todos, à uma, lhe exaltemos o nome."},{"number":4,"verse":"Busquei o Senhor, e ele me acolheu; livrou-me de todos os meus temores."},{"number":5,"verse":"Contemplai-o e sereis iluminados, e o vosso rosto jamais sofrerá vexame."},{"number":6,"verse":"Clamou este aflito, e o Senhor o ouviu e o livrou de todas as suas tribulações."},{"number":7,"verse":"O anjo do Senhor acampa-se ao redor dos que o temem e os livra."},{"number":8,"verse":"Oh! Provai e vede que o Senhor é bom; bem-aventurado o homem que nele se refugia."},{"number":9,"verse":"Temei o Senhor, vós os seus santos, pois nada falta aos que o temem."},{"number":10,"verse":"Os leõezinhos sofrem necessidade e passam fome, porém aos que buscam o Senhor bem nenhum lhes faltará."},{"number":11,"verse":"Vinde, filhos, e escutai-me; eu vos ensinarei o temor do Senhor."},{"number":12,"verse":"Quem é o homem que ama a vida e quer longevidade para ver o bem?"},{"number":13,"verse":"Refreia a língua do mal e os lábios de falarem dolosamente."},{"number":14,"verse":"Aparta-te do mal e pratica o que é bom; procura a paz e empenha-te por alcançá-la."},{"number":15,"verse":"Os olhos do Senhor repousam sobre os justos, e os seus ouvidos estão abertos ao seu clamor."},{"number":16,"verse":"O rosto do Senhor está contra os que praticam o mal, para lhes extirpar da terra a memória."},{"number":17,"verse":"Clamam os justos, e o Senhor os escuta e os livra de todas as suas tribulações."},{"number":18,"verse":"Perto está o Senhor dos que têm o coração quebrantado e salva os de espírito oprimido."},{"number":19,"verse":"Muitas são as aflições do justo, mas o Senhor de todas o livra."},{"number":20,"verse":"Preserva-lhe todos os ossos, nem um deles sequer será quebrado."},{"number":21,"verse":"O infortúnio matará o ímpio, e os que odeiam o justo serão condenados."},{"number":22,"verse":"O Senhor resgata a alma dos seus servos, e dos que nele confiam nenhum será condenado."}]},{"chapter":35,"verses":[{"number":1,"verse":"Contende, Senhor, com os que contendem comigo; peleja contra os que contra mim pelejam."},{"number":2,"verse":"Embraça o escudo e o broquel e ergue-te em meu auxílio."},{"number":3,"verse":"Empunha a lança e reprime o passo aos meus perseguidores; dize à minha alma: Eu sou a tua salvação."},{"number":4,"verse":"Sejam confundidos e cobertos de vexame os que buscam tirar-me a vida; retrocedam e sejam envergonhados os que tramam contra mim."},{"number":5,"verse":"Sejam como a palha ao léu do vento, impelindo-os o anjo do Senhor."},{"number":6,"verse":"Torne-se-lhes o caminho tenebroso e escorregadio, e o anjo do Senhor os persiga."},{"number":7,"verse":"Pois sem causa me tramaram laços, sem causa abriram cova para a minha vida."},{"number":8,"verse":"Venha sobre o inimigo a destruição, quando ele menos pensar; e prendam-no os laços que tramou ocultamente; caia neles para a sua própria ruína."},{"number":9,"verse":"E minha alma se regozijará no Senhor e se deleitará na sua salvação."},{"number":10,"verse":"Todos os meus ossos dirão: Senhor, quem contigo se assemelha? Pois livras o aflito daquele que é demais forte para ele, o mísero e o necessitado, dos seus extorsionários."},{"number":11,"verse":"Levantam-se iníquas testemunhas e me arguem de coisas que eu não sei."},{"number":12,"verse":"Pagam-me o mal pelo bem, o que é desolação para a minha alma."},{"number":13,"verse":"Quanto a mim, porém, estando eles enfermos, as minhas vestes eram pano de saco; eu afligia a minha alma com jejum e em oração me reclinava sobre o peito,"},{"number":14,"verse":"portava-me como se eles fossem meus amigos ou meus irmãos; andava curvado, de luto, como quem chora por sua mãe."},{"number":15,"verse":"Quando, porém, tropecei, eles se alegraram e se reuniram; reuniram-se contra mim; os abjetos, que eu não conhecia, dilaceraram-me sem tréguas;"},{"number":16,"verse":"como vis bufões em festins, rangiam contra mim os dentes."},{"number":17,"verse":"Até quando, Senhor, ficarás olhando? Livra-me a alma das violências deles; dos leões, a minha predileta."},{"number":18,"verse":"Dar-te-ei graças na grande congregação, louvar-te-ei no meio da multidão poderosa."},{"number":19,"verse":"Não se alegrem de mim os meus inimigos gratuitos; não pisquem os olhos os que sem causa me odeiam."},{"number":20,"verse":"Não é de paz que eles falam; pelo contrário, tramam enganos contra os pacíficos da terra."},{"number":21,"verse":"Escancaram contra mim a boca e dizem: Pegamos! Pegamos! Vimo-lo com os nossos próprios olhos."},{"number":22,"verse":"Tu, Senhor, os viste; não te cales; Senhor, não te ausentes de mim."},{"number":23,"verse":"Acorda e desperta para me fazeres justiça, para a minha causa, Deus meu e Senhor meu."},{"number":24,"verse":"Julga-me, Senhor, Deus meu, segundo a tua justiça; não permitas que se regozijem contra mim."},{"number":25,"verse":"Não digam eles lá no seu íntimo: Agora, sim! Cumpriu-se o nosso desejo! Não digam: Demos cabo dele!"},{"number":26,"verse":"Envergonhem-se e juntamente sejam cobertos de vexame os que se alegram com o meu mal; cubram-se de pejo e ignomínia os que se engrandecem contra mim."},{"number":27,"verse":"Cantem de júbilo e se alegrem os que têm prazer na minha retidão; e digam sempre: Glorificado seja o Senhor, que se compraz na prosperidade do seu servo!"},{"number":28,"verse":"E a minha língua celebrará a tua justiça e o teu louvor todo o dia."}]},{"chapter":36,"verses":[{"number":1,"verse":"Há no coração do ímpio a voz da transgressão; não há temor de Deus diante de seus olhos."},{"number":2,"verse":"Porque a transgressão o lisonjeia a seus olhos e lhe diz que a sua iniquidade não há de ser descoberta, nem detestada."},{"number":3,"verse":"As palavras de sua boca são malícia e dolo; abjurou o discernimento e a prática do bem."},{"number":4,"verse":"No seu leito, maquina a perversidade, detém-se em caminho que não é bom, não se despega do mal."},{"number":5,"verse":"A tua benignidade, Senhor, chega até aos céus, até às nuvens, a tua fidelidade."},{"number":6,"verse":"A tua justiça é como as montanhas de Deus; os teus juízos, como um abismo profundo. Tu, Senhor, preservas os homens e os animais."},{"number":7,"verse":"Como é preciosa, ó Deus, a tua benignidade! Por isso, os filhos dos homens se acolhem à sombra das tuas asas."},{"number":8,"verse":"Fartam-se da abundância da tua casa, e na torrente das tuas delícias lhes dás de beber."},{"number":9,"verse":"Pois em ti está o manancial da vida; na tua luz, vemos a luz."},{"number":10,"verse":"Continua a tua benignidade aos que te conhecem, e a tua justiça, aos retos de coração."},{"number":11,"verse":"Não me calque o pé da insolência, nem me repila a mão dos ímpios."},{"number":12,"verse":"Tombaram os obreiros da iniquidade; estão derruídos e já não podem levantar-se."}]},{"chapter":37,"verses":[{"number":1,"verse":"Não te indignes por causa dos malfeitores, nem tenhas inveja dos que praticam a iniquidade."},{"number":2,"verse":"Pois eles dentro em breve definharão como a relva e murcharão como a erva verde."},{"number":3,"verse":"Confia no Senhor e faze o bem; habita na terra e alimenta-te da verdade."},{"number":4,"verse":"Agrada-te do Senhor, e ele satisfará os desejos do teu coração."},{"number":5,"verse":"Entrega o teu caminho ao Senhor, confia nele, e o mais ele fará."},{"number":6,"verse":"Fará sobressair a tua justiça como a luz e o teu direito, como o sol ao meio-dia."},{"number":7,"verse":"Descansa no Senhor e espera nele, não te irrites por causa do homem que prospera em seu caminho, por causa do que leva a cabo os seus maus desígnios."},{"number":8,"verse":"Deixa a ira, abandona o furor; não te impacientes; certamente, isso acabará mal."},{"number":9,"verse":"Porque os malfeitores serão exterminados, mas os que esperam no Senhor possuirão a terra."},{"number":10,"verse":"Mais um pouco de tempo, e já não existirá o ímpio; procurarás o seu lugar e não o acharás."},{"number":11,"verse":"Mas os mansos herdarão a terra e se deleitarão na abundância de paz."},{"number":12,"verse":"Trama o ímpio contra o justo e contra ele ringe os dentes."},{"number":13,"verse":"Rir-se-á dele o Senhor, pois vê estar-se aproximando o seu dia."},{"number":14,"verse":"Os ímpios arrancam da espada e distendem o arco para abater o pobre e necessitado, para matar os que trilham o reto caminho."},{"number":15,"verse":"A sua espada, porém, lhes traspassará o próprio coração, e os seus arcos serão espedaçados."},{"number":16,"verse":"Mais vale o pouco do justo que a abundância de muitos ímpios."},{"number":17,"verse":"Pois os braços dos ímpios serão quebrados, mas os justos, o Senhor os sustém."},{"number":18,"verse":"O Senhor conhece os dias dos íntegros; a herança deles permanecerá para sempre."},{"number":19,"verse":"Não serão envergonhados nos dias do mal e nos dias da fome se fartarão."},{"number":20,"verse":"Os ímpios, no entanto, perecerão, e os inimigos do Senhor serão como o viço das pastagens; serão aniquilados e se desfarão em fumaça."},{"number":21,"verse":"O ímpio pede emprestado e não paga; o justo, porém, se compadece e dá."},{"number":22,"verse":"Aqueles a quem o Senhor abençoa possuirão a terra; e serão exterminados aqueles a quem amaldiçoa."},{"number":23,"verse":"O Senhor firma os passos do homem bom e no seu caminho se compraz;"},{"number":24,"verse":"se cair, não ficará prostrado, porque o Senhor o segura pela mão."},{"number":25,"verse":"Fui moço e já, agora, sou velho, porém jamais vi o justo desamparado, nem a sua descendência a mendigar o pão."},{"number":26,"verse":"É sempre compassivo e empresta, e a sua descendência será uma bênção."},{"number":27,"verse":"Aparta-te do mal e faze o bem, e será perpétua a tua morada."},{"number":28,"verse":"Pois o Senhor ama a justiça e não desampara os seus santos; serão preservados para sempre, mas a descendência dos ímpios será exterminada."},{"number":29,"verse":"Os justos herdarão a terra e nela habitarão para sempre."},{"number":30,"verse":"A boca do justo profere a sabedoria, e a sua língua fala o que é justo."},{"number":31,"verse":"No coração, tem ele a lei do seu Deus; os seus passos não vacilarão."},{"number":32,"verse":"O perverso espreita ao justo e procura tirar-lhe a vida."},{"number":33,"verse":"Mas o Senhor não o deixará nas suas mãos, nem o condenará quando for julgado."},{"number":34,"verse":"Espera no Senhor, segue o seu caminho, e ele te exaltará para possuíres a terra; presenciarás isso quando os ímpios forem exterminados."},{"number":35,"verse":"Vi um ímpio prepotente a expandir-se qual cedro do Líbano."},{"number":36,"verse":"Passei, e eis que desaparecera; procurei-o, e já não foi encontrado."},{"number":37,"verse":"Observa o homem íntegro e atenta no que é reto; porquanto o homem de paz terá posteridade."},{"number":38,"verse":"Quanto aos transgressores, serão, à uma, destruídos; a descendência dos ímpios será exterminada."},{"number":39,"verse":"Vem do Senhor a salvação dos justos; ele é a sua fortaleza no dia da tribulação."},{"number":40,"verse":"O Senhor os ajuda e os livra; livra-os dos ímpios e os salva, porque nele buscam refúgio."}]},{"chapter":38,"verses":[{"number":1,"verse":"Não me repreendas, Senhor, na tua ira, nem me castigues no teu furor."},{"number":2,"verse":"Cravam-se em mim as tuas setas, e a tua mão recai sobre mim."},{"number":3,"verse":"Não há parte sã na minha carne, por causa da tua indignação; não há saúde nos meus ossos, por causa do meu pecado."},{"number":4,"verse":"Pois já se elevam acima de minha cabeça as minhas iniquidades; como fardos pesados, excedem as minhas forças."},{"number":5,"verse":"Tornam-se infectas e purulentas as minhas chagas, por causa da minha loucura."},{"number":6,"verse":"Sinto-me encurvado e sobremodo abatido, ando de luto o dia todo."},{"number":7,"verse":"Ardem-me os lombos, e não há parte sã na minha carne."},{"number":8,"verse":"Estou aflito e mui quebrantado; dou gemidos por efeito do desassossego do meu coração."},{"number":9,"verse":"Na tua presença, Senhor, estão os meus desejos todos, e a minha ansiedade não te é oculta."},{"number":10,"verse":"Bate-me excitado o coração, faltam-me as forças, e a luz dos meus olhos, essa mesma já não está comigo."},{"number":11,"verse":"Os meus amigos e companheiros afastam-se da minha praga, e os meus parentes ficam de longe."},{"number":12,"verse":"Armam ciladas contra mim os que tramam tirar-me a vida; os que me procuram fazer o mal dizem coisas perniciosas e imaginam engano todo o dia."},{"number":13,"verse":"Mas eu, como surdo, não ouço e, qual mudo, não abro a boca."},{"number":14,"verse":"Sou, com efeito, como quem não ouve e em cujos lábios não há réplica."},{"number":15,"verse":"Pois em ti, Senhor, espero; tu me atenderás, Senhor, Deus meu."},{"number":16,"verse":"Porque eu dizia: Não suceda que se alegrem de mim e contra mim se engrandeçam quando me resvala o pé."},{"number":17,"verse":"Pois estou prestes a tropeçar; a minha dor está sempre perante mim."},{"number":18,"verse":"Confesso a minha iniquidade; suporto tristeza por causa do meu pecado."},{"number":19,"verse":"Mas os meus inimigos são vigorosos e fortes, e são muitos os que sem causa me odeiam."},{"number":20,"verse":"Da mesma sorte, os que pagam o mal pelo bem são meus adversários, porque eu sigo o que é bom."},{"number":21,"verse":"Não me desampares, Senhor; Deus meu, não te ausentes de mim."},{"number":22,"verse":"Apressa-te em socorrer-me, Senhor, salvação minha."}]},{"chapter":39,"verses":[{"number":1,"verse":"Disse comigo mesmo: guardarei os meus caminhos, para não pecar com a língua; porei mordaça à minha boca, enquanto estiver na minha presença o ímpio."},{"number":2,"verse":"Emudeci em silêncio, calei acerca do bem, e a minha dor se agravou."},{"number":3,"verse":"Esbraseou-se-me no peito o coração; enquanto eu meditava, ateou-se o fogo; então, disse eu com a própria língua:"},{"number":4,"verse":"Dá-me a conhecer, Senhor, o meu fim e qual a soma dos meus dias, para que eu reconheça a minha fragilidade."},{"number":5,"verse":"Deste aos meus dias o comprimento de alguns palmos; à tua presença, o prazo da minha vida é nada. Na verdade, todo homem, por mais firme que esteja, é pura vaidade."},{"number":6,"verse":"Com efeito, passa o homem como uma sombra; em vão se inquieta; amontoa tesouros e não sabe quem os levará."},{"number":7,"verse":"E eu, Senhor, que espero? Tu és a minha esperança."},{"number":8,"verse":"Livra-me de todas as minhas iniquidades; não me faças o opróbrio do insensato."},{"number":9,"verse":"Emudeço, não abro os lábios porque tu fizeste isso."},{"number":10,"verse":"Tira de sobre mim o teu flagelo; pelo golpe de tua mão, estou consumido."},{"number":11,"verse":"Quando castigas o homem com repreensões, por causa da iniquidade, destróis nele, como traça, o que tem de precioso. Com efeito, todo homem é pura vaidade."},{"number":12,"verse":"Ouve, Senhor, a minha oração, escuta-me quando grito por socorro; não te emudeças à vista de minhas lágrimas, porque sou forasteiro à tua presença, peregrino como todos os meus pais o foram."},{"number":13,"verse":"Desvia de mim o olhar, para que eu tome alento, antes que eu passe e deixe de existir."}]},{"chapter":40,"verses":[{"number":1,"verse":"Esperei confiantemente pelo Senhor; ele se inclinou para mim e me ouviu quando clamei por socorro."},{"number":2,"verse":"Tirou-me de um poço de perdição, de um tremedal de lama; colocou-me os pés sobre uma rocha e me firmou os passos."},{"number":3,"verse":"E me pôs nos lábios um novo cântico, um hino de louvor ao nosso Deus; muitos verão essas coisas, temerão e confiarão no Senhor."},{"number":4,"verse":"Bem-aventurado o homem que põe no Senhor a sua confiança e não pende para os arrogantes, nem para os afeiçoados à mentira."},{"number":5,"verse":"São muitas, Senhor, Deus meu, as maravilhas que tens operado e também os teus desígnios para conosco; ninguém há que se possa igualar contigo. Eu quisera anunciá-los e deles falar, mas são mais do que se pode contar."},{"number":6,"verse":"Sacrifícios e ofertas não quiseste; abriste os meus ouvidos; holocaustos e ofertas pelo pecado não requeres."},{"number":7,"verse":"Então, eu disse: eis aqui estou, no rolo do livro está escrito a meu respeito;"},{"number":8,"verse":"agrada-me fazer a tua vontade, ó Deus meu; dentro do meu coração, está a tua lei."},{"number":9,"verse":"Proclamei as boas-novas de justiça na grande congregação; jamais cerrei os lábios, tu o sabes, Senhor."},{"number":10,"verse":"Não ocultei no coração a tua justiça; proclamei a tua fidelidade e a tua salvação; não escondi da grande congregação a tua graça e a tua verdade."},{"number":11,"verse":"Não retenhas de mim, Senhor, as tuas misericórdias; guardem-me sempre a tua graça e a tua verdade."},{"number":12,"verse":"Não têm conta os males que me cercam; as minhas iniquidades me alcançaram, tantas, que me impedem a vista; são mais numerosas que os cabelos de minha cabeça, e o coração me desfalece."},{"number":13,"verse":"Praza-te, Senhor, em livrar-me; dá-te pressa, ó Senhor, em socorrer-me."},{"number":14,"verse":"Sejam à uma envergonhados e cobertos de vexame os que me demandam a vida; tornem atrás e cubram-se de ignomínia os que se comprazem no meu mal."},{"number":15,"verse":"Sofram perturbação por causa da sua ignomínia os que dizem: Bem feito! Bem feito!"},{"number":16,"verse":"Folguem e em ti se rejubilem todos os que te buscam; os que amam a tua salvação digam sempre: O Senhor seja magnificado!"},{"number":17,"verse":"Eu sou pobre e necessitado, porém o Senhor cuida de mim; tu és o meu amparo e o meu libertador; não te detenhas, ó Deus meu!"}]},{"chapter":41,"verses":[{"number":1,"verse":"Bem-aventurado o que acode ao necessitado; o Senhor o livra no dia do mal."},{"number":2,"verse":"O Senhor o protege, preserva-lhe a vida e o faz feliz na terra; não o entrega à discrição dos seus inimigos."},{"number":3,"verse":"O Senhor o assiste no leito da enfermidade; na doença, tu lhe afofas a cama."},{"number":4,"verse":"Disse eu: compadece-te de mim, Senhor; sara a minha alma, porque pequei contra ti."},{"number":5,"verse":"Os meus inimigos falam mal de mim: Quando morrerá e lhe perecerá o nome?"},{"number":6,"verse":"Se algum deles me vem visitar, diz coisas vãs, amontoando no coração malícias; em saindo, é disso que fala."},{"number":7,"verse":"De mim rosnam à uma todos os que me odeiam; engendram males contra mim, dizendo:"},{"number":8,"verse":"Peste maligna deu nele, e: Caiu de cama, já não há de levantar-se."},{"number":9,"verse":"Até o meu amigo íntimo, em quem eu confiava, que comia do meu pão, levantou contra mim o calcanhar."},{"number":10,"verse":"Tu, porém, Senhor, compadece-te de mim e levanta-me, para que eu lhes pague segundo merecem."},{"number":11,"verse":"Com isto conheço que tu te agradas de mim: em não triunfar contra mim o meu inimigo."},{"number":12,"verse":"Quanto a mim, tu me susténs na minha integridade e me pões à tua presença para sempre."},{"number":13,"verse":"Bendito seja o Senhor, Deus de Israel, da eternidade para a eternidade! Amém e amém!"}]},{"chapter":42,"verses":[{"number":1,"verse":"Como suspira a corça pelas correntes das águas, assim, por ti, ó Deus, suspira a minha alma."},{"number":2,"verse":"A minha alma tem sede de Deus, do Deus vivo; quando irei e me verei perante a face de Deus?"},{"number":3,"verse":"As minhas lágrimas têm sido o meu alimento dia e noite, enquanto me dizem continuamente: O teu Deus, onde está?"},{"number":4,"verse":"Lembro-me destas coisas — e dentro de mim se me derrama a alma —, de como passava eu com a multidão de povo e os guiava em procissão à Casa de Deus, entre gritos de alegria e louvor, multidão em festa."},{"number":5,"verse":"Por que estás abatida, ó minha alma? Por que te perturbas dentro de mim? Espera em Deus, pois ainda o louvarei, a ele, meu auxílio e Deus meu."},{"number":6,"verse":"Sinto abatida dentro de mim a minha alma; lembro-me, portanto, de ti, nas terras do Jordão, e no monte Hermom, e no outeiro de Mizar."},{"number":7,"verse":"Um abismo chama outro abismo, ao fragor das tuas catadupas; todas as tuas ondas e vagas passaram sobre mim."},{"number":8,"verse":"Contudo, o Senhor, durante o dia, me concede a sua misericórdia, e à noite comigo está o seu cântico, uma oração ao Deus da minha vida."},{"number":9,"verse":"Digo a Deus, minha rocha: por que te olvidaste de mim? Por que hei de andar eu lamentando sob a opressão dos meus inimigos?"},{"number":10,"verse":"Esmigalham-se-me os ossos, quando os meus adversários me insultam, dizendo e dizendo: O teu Deus, onde está?"},{"number":11,"verse":"Por que estás abatida, ó minha alma? Por que te perturbas dentro de mim? Espera em Deus, pois ainda o louvarei, a ele, meu auxílio e Deus meu."}]},{"chapter":43,"verses":[{"number":1,"verse":"Faze-me justiça, ó Deus, e pleiteia a minha causa contra a nação contenciosa; livra-me do homem fraudulento e injusto."},{"number":2,"verse":"Pois tu és o Deus da minha fortaleza. Por que me rejeitas? Por que hei de andar eu lamentando sob a opressão dos meus inimigos?"},{"number":3,"verse":"Envia a tua luz e a tua verdade, para que me guiem e me levem ao teu santo monte e aos teus tabernáculos."},{"number":4,"verse":"Então, irei ao altar de Deus, de Deus, que é a minha grande alegria; ao som da harpa eu te louvarei, ó Deus, Deus meu."},{"number":5,"verse":"Por que estás abatida, ó minha alma? Por que te perturbas dentro de mim? Espera em Deus, pois ainda o louvarei, a ele, meu auxílio e Deus meu."}]},{"chapter":44,"verses":[{"number":1,"verse":"Ouvimos, ó Deus, com os próprios ouvidos; nossos pais nos têm contado o que outrora fizeste, em seus dias."},{"number":2,"verse":"Como por tuas próprias mãos desapossaste as nações e os estabeleceste; oprimiste os povos e aos pais deste largueza."},{"number":3,"verse":"Pois não foi por sua espada que possuíram a terra, nem foi o seu braço que lhes deu vitória, e sim a tua destra, e o teu braço, e o fulgor do teu rosto, porque te agradaste deles."},{"number":4,"verse":"Tu és o meu rei, ó Deus; ordena a vitória de Jacó."},{"number":5,"verse":"Com o teu auxílio, vencemos os nossos inimigos; em teu nome, calcamos aos pés os que se levantam contra nós."},{"number":6,"verse":"Não confio no meu arco, e não é a minha espada que me salva."},{"number":7,"verse":"Pois tu nos salvaste dos nossos inimigos e cobriste de vergonha os que nos odeiam."},{"number":8,"verse":"Em Deus, nos temos gloriado continuamente e para sempre louvaremos o teu nome."},{"number":9,"verse":"Agora, porém, tu nos lançaste fora, e nos expuseste à vergonha, e já não sais com os nossos exércitos."},{"number":10,"verse":"Tu nos fazes bater em retirada à vista dos nossos inimigos, e os que nos odeiam nos tomam por seu despojo."},{"number":11,"verse":"Entregaste-nos como ovelhas para o corte e nos espalhaste entre as nações."},{"number":12,"verse":"Vendes por um nada o teu povo e nada lucras com o seu preço."},{"number":13,"verse":"Tu nos fazes opróbrio dos nossos vizinhos, escárnio e zombaria aos que nos rodeiam."},{"number":14,"verse":"Pões-nos por ditado entre as nações, alvo de meneios de cabeça entre os povos."},{"number":15,"verse":"A minha ignomínia está sempre diante de mim; cobre-se de vergonha o meu rosto,"},{"number":16,"verse":"ante os gritos do que afronta e blasfema, à vista do inimigo e do vingador."},{"number":17,"verse":"Tudo isso nos sobreveio; entretanto, não nos esquecemos de ti, nem fomos infiéis à tua aliança."},{"number":18,"verse":"Não tornou atrás o nosso coração, nem se desviaram os nossos passos dos teus caminhos,"},{"number":19,"verse":"para nos esmagares onde vivem os chacais e nos envolveres com as sombras da morte."},{"number":20,"verse":"Se tivéssemos esquecido o nome do nosso Deus ou tivéssemos estendido as mãos a deus estranho,"},{"number":21,"verse":"porventura, não o teria atinado Deus, ele, que conhece os segredos dos corações?"},{"number":22,"verse":"Mas, por amor de ti, somos entregues à morte continuamente, somos considerados como ovelhas para o matadouro."},{"number":23,"verse":"Desperta! Por que dormes, Senhor? Desperta! Não nos rejeites para sempre!"},{"number":24,"verse":"Por que escondes a face e te esqueces da nossa miséria e da nossa opressão?"},{"number":25,"verse":"Pois a nossa alma está abatida até ao pó, e o nosso corpo, como que pegado no chão."},{"number":26,"verse":"Levanta-te para socorrer-nos e resgata-nos por amor da tua benignidade."}]},{"chapter":45,"verses":[{"number":1,"verse":"De boas palavras transborda o meu coração. Ao Rei consagro o que compus; a minha língua é como a pena de habilidoso escritor."},{"number":2,"verse":"Tu és o mais formoso dos filhos dos homens; nos teus lábios se extravasou a graça; por isso, Deus te abençoou para sempre."},{"number":3,"verse":"Cinge a espada no teu flanco, herói; cinge a tua glória e a tua majestade!"},{"number":4,"verse":"E nessa majestade cavalga prosperamente, pela causa da verdade e da justiça; e a tua destra te ensinará proezas."},{"number":5,"verse":"As tuas setas são agudas, penetram o coração dos inimigos do Rei; os povos caem submissos a ti."},{"number":6,"verse":"O teu trono, ó Deus, é para todo o sempre; cetro de equidade é o cetro do teu reino."},{"number":7,"verse":"Amas a justiça e odeias a iniquidade; por isso, Deus, o teu Deus, te ungiu com o óleo de alegria, como a nenhum dos teus companheiros."},{"number":8,"verse":"Todas as tuas vestes recendem a mirra, aloés e cássia; de palácios de marfim ressoam instrumentos de cordas que te alegram."},{"number":9,"verse":"Filhas de reis se encontram entre as tuas damas de honra; à tua direita está a rainha adornada de ouro finíssimo de Ofir."},{"number":10,"verse":"Ouve, filha; vê, dá atenção; esquece o teu povo e a casa de teu pai."},{"number":11,"verse":"Então, o Rei cobiçará a tua formosura; pois ele é o teu senhor; inclina-te perante ele."},{"number":12,"verse":"A ti virá a filha de Tiro trazendo donativos; os mais ricos do povo te pedirão favores."},{"number":13,"verse":"Toda formosura é a filha do Rei no interior do palácio; a sua vestidura é recamada de ouro."},{"number":14,"verse":"Em roupagens bordadas conduzem-na perante o Rei; as virgens, suas companheiras que a seguem, serão trazidas à tua presença."},{"number":15,"verse":"Serão dirigidas com alegria e regozijo; entrarão no palácio do Rei."},{"number":16,"verse":"Em vez de teus pais, serão teus filhos, os quais farás príncipes por toda a terra."},{"number":17,"verse":"O teu nome, eu o farei celebrado de geração a geração, e, assim, os povos te louvarão para todo o sempre."}]},{"chapter":46,"verses":[{"number":1,"verse":"Deus é o nosso refúgio e fortaleza, socorro bem-presente nas tribulações."},{"number":2,"verse":"Portanto, não temeremos ainda que a terra se transtorne e os montes se abalem no seio dos mares;"},{"number":3,"verse":"ainda que as águas tumultuem e espumejem e na sua fúria os montes se estremeçam."},{"number":4,"verse":"Há um rio, cujas correntes alegram a cidade de Deus, o santuário das moradas do Altíssimo."},{"number":5,"verse":"Deus está no meio dela; jamais será abalada; Deus a ajudará desde antemanhã."},{"number":6,"verse":"Bramam nações, reinos se abalam; ele faz ouvir a sua voz, e a terra se dissolve."},{"number":7,"verse":"O Senhor dos Exércitos está conosco; o Deus de Jacó é o nosso refúgio."},{"number":8,"verse":"Vinde, contemplai as obras do Senhor, que assolações efetuou na terra."},{"number":9,"verse":"Ele põe termo à guerra até aos confins do mundo, quebra o arco e despedaça a lança; queima os carros no fogo."},{"number":10,"verse":"Aquietai-vos e sabei que eu sou Deus; sou exaltado entre as nações, sou exaltado na terra."},{"number":11,"verse":"O Senhor dos Exércitos está conosco; o Deus de Jacó é o nosso refúgio."}]},{"chapter":47,"verses":[{"number":1,"verse":"Batei palmas, todos os povos; celebrai a Deus com vozes de júbilo."},{"number":2,"verse":"Pois o Senhor Altíssimo é tremendo, é o grande rei de toda a terra."},{"number":3,"verse":"Ele nos submeteu os povos e pôs sob os nossos pés as nações."},{"number":4,"verse":"Escolheu-nos a nossa herança, a glória de Jacó, a quem ele ama."},{"number":5,"verse":"Subiu Deus por entre aclamações, o Senhor, ao som de trombeta."},{"number":6,"verse":"Salmodiai a Deus, cantai louvores; salmodiai ao nosso Rei, cantai louvores."},{"number":7,"verse":"Deus é o Rei de toda a terra; salmodiai com harmonioso cântico."},{"number":8,"verse":"Deus reina sobre as nações; Deus se assenta no seu santo trono."},{"number":9,"verse":"Os príncipes dos povos se reúnem, o povo do Deus de Abraão, porque a Deus pertencem os escudos da terra; ele se exaltou gloriosamente."}]},{"chapter":48,"verses":[{"number":1,"verse":"Grande é o Senhor e mui digno de ser louvado, na cidade do nosso Deus."},{"number":2,"verse":"Seu santo monte, belo e sobranceiro, é a alegria de toda a terra; o monte Sião, para os lados do Norte, a cidade do grande Rei."},{"number":3,"verse":"Nos palácios dela, Deus se faz conhecer como alto refúgio."},{"number":4,"verse":"Por isso, eis que os reis se coligaram e juntos sumiram-se;"},{"number":5,"verse":"bastou-lhes vê-lo, e se espantaram, tomaram-se de assombro e fugiram apressados."},{"number":6,"verse":"O terror ali os venceu, e sentiram dores como de parturiente."},{"number":7,"verse":"Com vento oriental destruíste as naus de Társis."},{"number":8,"verse":"Como temos ouvido dizer, assim o vimos na cidade do Senhor dos Exércitos, na cidade do nosso Deus. Deus a estabelece para sempre."},{"number":9,"verse":"Pensamos, ó Deus, na tua misericórdia no meio do teu templo."},{"number":10,"verse":"Como o teu nome, ó Deus, assim o teu louvor se estende até aos confins da terra; a tua destra está cheia de justiça."},{"number":11,"verse":"Alegre-se o monte Sião, exultem as filhas de Judá, por causa dos teus juízos."},{"number":12,"verse":"Percorrei a Sião, rodeai-a toda, contai-lhe as torres;"},{"number":13,"verse":"notai bem os seus baluartes, observai os seus palácios, para narrardes às gerações vindouras"},{"number":14,"verse":"que este é Deus, o nosso Deus para todo o sempre; ele será nosso guia até à morte."}]},{"chapter":49,"verses":[{"number":1,"verse":"Povos todos, escutai isto; dai ouvidos, moradores todos da terra,"},{"number":2,"verse":"tanto plebeus como os de fina estirpe, todos juntamente, ricos e pobres."},{"number":3,"verse":"Os meus lábios falarão sabedoria, e o meu coração terá pensamentos judiciosos."},{"number":4,"verse":"Inclinarei os ouvidos a uma parábola, decifrarei o meu enigma ao som da harpa."},{"number":5,"verse":"Por que hei de eu temer nos dias da tribulação, quando me salteia a iniquidade dos que me perseguem,"},{"number":6,"verse":"dos que confiam nos seus bens e na sua muita riqueza se gloriam?"},{"number":7,"verse":"Ao irmão, verdadeiramente, ninguém o pode remir, nem pagar por ele a Deus o seu resgate"},{"number":8,"verse":"(Pois a redenção da alma deles é caríssima, e cessará a tentativa para sempre.),"},{"number":9,"verse":"para que continue a viver perpetuamente e não veja a cova;"},{"number":10,"verse":"porquanto vê-se morrerem os sábios e perecerem tanto o estulto como o inepto, os quais deixam a outros as suas riquezas."},{"number":11,"verse":"O seu pensamento íntimo é que as suas casas serão perpétuas e, as suas moradas, para todas as gerações; chegam a dar seu próprio nome às suas terras."},{"number":12,"verse":"Todavia, o homem não permanece em sua ostentação; é, antes, como os animais, que perecem."},{"number":13,"verse":"Tal proceder é estultícia deles; assim mesmo os seus seguidores aplaudem o que eles dizem."},{"number":14,"verse":"Como ovelhas são postos na sepultura; a morte é o seu pastor; eles descem diretamente para a cova, onde a sua formosura se consome; a sepultura é o lugar em que habitam."},{"number":15,"verse":"Mas Deus remirá a minha alma do poder da morte, pois ele me tomará para si."},{"number":16,"verse":"Não temas, quando alguém se enriquecer, quando avultar a glória de sua casa;"},{"number":17,"verse":"pois, em morrendo, nada levará consigo, a sua glória não o acompanhará."},{"number":18,"verse":"Ainda que durante a vida ele se tenha lisonjeado, e ainda que o louvem quando faz o bem a si mesmo,"},{"number":19,"verse":"irá ter com a geração de seus pais, os quais já não verão a luz."},{"number":20,"verse":"O homem, revestido de honrarias, mas sem entendimento, é, antes, como os animais, que perecem."}]},{"chapter":50,"verses":[{"number":1,"verse":"Fala o Poderoso, o Senhor Deus, e chama a terra desde o Levante até ao Poente."},{"number":2,"verse":"Desde Sião, excelência de formosura, resplandece Deus."},{"number":3,"verse":"Vem o nosso Deus e não guarda silêncio; perante ele arde um fogo devorador, ao seu redor esbraveja grande tormenta."},{"number":4,"verse":"Intima os céus lá em cima e a terra, para julgar o seu povo."},{"number":5,"verse":"Congregai os meus santos, os que comigo fizeram aliança por meio de sacrifícios."},{"number":6,"verse":"Os céus anunciam a sua justiça, porque é o próprio Deus que julga."},{"number":7,"verse":"Escuta, povo meu, e eu falarei; ó Israel, e eu testemunharei contra ti. Eu sou Deus, o teu Deus."},{"number":8,"verse":"Não te repreendo pelos teus sacrifícios, nem pelos teus holocaustos continuamente perante mim."},{"number":9,"verse":"De tua casa não aceitarei novilhos, nem bodes, dos teus apriscos."},{"number":10,"verse":"Pois são meus todos os animais do bosque e as alimárias aos milhares sobre as montanhas."},{"number":11,"verse":"Conheço todas as aves dos montes, e são meus todos os animais que pululam no campo."},{"number":12,"verse":"Se eu tivesse fome, não to diria, pois o mundo é meu e quanto nele se contém."},{"number":13,"verse":"Acaso, como eu carne de touros? Ou bebo sangue de cabritos?"},{"number":14,"verse":"Oferece a Deus sacrifício de ações de graças e cumpre os teus votos para com o Altíssimo;"},{"number":15,"verse":"invoca-me no dia da angústia; eu te livrarei, e tu me glorificarás."},{"number":16,"verse":"Mas ao ímpio diz Deus: De que te serve repetires os meus preceitos e teres nos lábios a minha aliança,"},{"number":17,"verse":"uma vez que aborreces a disciplina e rejeitas as minhas palavras?"},{"number":18,"verse":"Se vês um ladrão, tu te comprazes nele e aos adúlteros te associas."},{"number":19,"verse":"Soltas a boca para o mal, e a tua língua trama enganos."},{"number":20,"verse":"Sentas-te para falar contra teu irmão e difamas o filho de tua mãe."},{"number":21,"verse":"Tens feito estas coisas, e eu me calei; pensavas que eu era teu igual; mas eu te arguirei e porei tudo à tua vista."},{"number":22,"verse":"Considerai, pois, nisto, vós que vos esqueceis de Deus, para que não vos despedace, sem haver quem vos livre."},{"number":23,"verse":"O que me oferece sacrifício de ações de graças, esse me glorificará; e ao que prepara o seu caminho, dar-lhe-ei que veja a salvação de Deus."}]},{"chapter":51,"verses":[{"number":1,"verse":"Compadece-te de mim, ó Deus, segundo a tua benignidade; e, segundo a multidão das tuas misericórdias, apaga as minhas transgressões."},{"number":2,"verse":"Lava-me completamente da minha iniquidade e purifica-me do meu pecado."},{"number":3,"verse":"Pois eu conheço as minhas transgressões, e o meu pecado está sempre diante de mim."},{"number":4,"verse":"Pequei contra ti, contra ti somente, e fiz o que é mau perante os teus olhos, de maneira que serás tido por justo no teu falar e puro no teu julgar."},{"number":5,"verse":"Eu nasci na iniquidade, e em pecado me concebeu minha mãe."},{"number":6,"verse":"Eis que te comprazes na verdade no íntimo e no recôndito me fazes conhecer a sabedoria."},{"number":7,"verse":"Purifica-me com hissopo, e ficarei limpo; lava-me, e ficarei mais alvo que a neve."},{"number":8,"verse":"Faze-me ouvir júbilo e alegria, para que exultem os ossos que esmagaste."},{"number":9,"verse":"Esconde o rosto dos meus pecados e apaga todas as minhas iniquidades."},{"number":10,"verse":"Cria em mim, ó Deus, um coração puro e renova dentro de mim um espírito inabalável."},{"number":11,"verse":"Não me repulses da tua presença, nem me retires o teu Santo Espírito."},{"number":12,"verse":"Restitui-me a alegria da tua salvação e sustenta-me com um espírito voluntário."},{"number":13,"verse":"Então, ensinarei aos transgressores os teus caminhos, e os pecadores se converterão a ti."},{"number":14,"verse":"Livra-me dos crimes de sangue, ó Deus, Deus da minha salvação, e a minha língua exaltará a tua justiça."},{"number":15,"verse":"Abre, Senhor, os meus lábios, e a minha boca manifestará os teus louvores."},{"number":16,"verse":"Pois não te comprazes em sacrifícios; do contrário, eu tos daria; e não te agradas de holocaustos."},{"number":17,"verse":"Sacrifícios agradáveis a Deus são o espírito quebrantado; coração compungido e contrito, não o desprezarás, ó Deus."},{"number":18,"verse":"Faze bem a Sião, segundo a tua boa vontade; edifica os muros de Jerusalém."},{"number":19,"verse":"Então, te agradarás dos sacrifícios de justiça, dos holocaustos e das ofertas queimadas; e sobre o teu altar se oferecerão novilhos."}]},{"chapter":52,"verses":[{"number":1,"verse":"Por que te glorias na maldade, ó homem poderoso? Pois a bondade de Deus dura para sempre."},{"number":2,"verse":"A tua língua urde planos de destruição; é qual navalha afiada, ó praticadora de enganos!"},{"number":3,"verse":"Amas o mal antes que o bem; preferes mentir a falar retamente."},{"number":4,"verse":"Amas todas as palavras devoradoras, ó língua fraudulenta!"},{"number":5,"verse":"Também Deus te destruirá para sempre; há de arrebatar-te e arrancar-te da tua tenda e te extirpará da terra dos viventes."},{"number":6,"verse":"Os justos hão de ver tudo isso, temerão e se rirão dele, dizendo:"},{"number":7,"verse":"Eis o homem que não fazia de Deus a sua fortaleza; antes, confiava na abundância dos seus próprios bens e na sua perversidade se fortalecia."},{"number":8,"verse":"Quanto a mim, porém, sou como a oliveira verdejante, na Casa de Deus; confio na misericórdia de Deus para todo o sempre."},{"number":9,"verse":"Dar-te-ei graças para sempre, porque assim o fizeste; na presença dos teus fiéis, esperarei no teu nome, porque é bom."}]},{"chapter":53,"verses":[{"number":1,"verse":"Diz o insensato no seu coração: Não há Deus. Corrompem-se e praticam iniquidade; já não há quem faça o bem."},{"number":2,"verse":"Do céu, olha Deus para os filhos dos homens, para ver se há quem entenda, se há quem busque a Deus."},{"number":3,"verse":"Todos se extraviaram e juntamente se corromperam; não há quem faça o bem, não há nem sequer um."},{"number":4,"verse":"Acaso, não entendem os obreiros da iniquidade? Esses, que devoram o meu povo como quem come pão? Eles não invocam a Deus."},{"number":5,"verse":"Tomam-se de grande pavor, onde não há a quem temer; porque Deus dispersa os ossos daquele que te sitia; tu os envergonhas, porque Deus os rejeita."},{"number":6,"verse":"Quem me dera que de Sião viesse já o livramento de Israel! Quando Deus restaurar a sorte do seu povo, então, exultará Jacó, e Israel se alegrará."}]},{"chapter":54,"verses":[{"number":1,"verse":"Ó Deus, salva-me, pelo teu nome, e faze-me justiça, pelo teu poder."},{"number":2,"verse":"Escuta, ó Deus, a minha oração, dá ouvidos às palavras da minha boca."},{"number":3,"verse":"Pois contra mim se levantam os insolentes, e os violentos procuram tirar-me a vida; não têm Deus diante de si."},{"number":4,"verse":"Eis que Deus é o meu ajudador, o Senhor é quem me sustenta a vida."},{"number":5,"verse":"Ele retribuirá o mal aos meus opressores; por tua fidelidade dá cabo deles."},{"number":6,"verse":"Oferecer-te-ei voluntariamente sacrifícios; louvarei o teu nome, ó Senhor, porque é bom."},{"number":7,"verse":"Pois me livrou de todas as tribulações; e os meus olhos se enchem com a ruína dos meus inimigos."}]},{"chapter":55,"verses":[{"number":1,"verse":"Dá ouvidos, ó Deus, à minha oração; não te escondas da minha súplica."},{"number":2,"verse":"Atende-me e responde-me; sinto-me perplexo em minha queixa e ando perturbado,"},{"number":3,"verse":"por causa do clamor do inimigo e da opressão do ímpio; pois sobre mim lançam calamidade e furiosamente me hostilizam."},{"number":4,"verse":"Estremece-me no peito o coração, terrores de morte me salteiam;"},{"number":5,"verse":"temor e tremor me sobrevêm, e o horror se apodera de mim."},{"number":6,"verse":"Então, disse eu: quem me dera asas como de pomba! Voaria e acharia pouso."},{"number":7,"verse":"Eis que fugiria para longe e ficaria no deserto."},{"number":8,"verse":"Dar-me-ia pressa em abrigar-me do vendaval e da procela."},{"number":9,"verse":"Destrói, Senhor, e confunde os seus conselhos, porque vejo violência e contenda na cidade."},{"number":10,"verse":"Dia e noite giram nas suas muralhas, e, muros a dentro, campeia a perversidade e a malícia;"},{"number":11,"verse":"há destruição no meio dela; das suas praças não se apartam a opressão e o engano."},{"number":12,"verse":"Com efeito, não é inimigo que me afronta; se o fosse, eu o suportaria; nem é o que me odeia quem se exalta contra mim, pois dele eu me esconderia;"},{"number":13,"verse":"mas és tu, homem meu igual, meu companheiro e meu íntimo amigo."},{"number":14,"verse":"Juntos andávamos, juntos nos entretínhamos e íamos com a multidão à Casa de Deus."},{"number":15,"verse":"A morte os assalte, e vivos desçam à cova! Porque há maldade nas suas moradas e no seu íntimo."},{"number":16,"verse":"Eu, porém, invocarei a Deus, e o Senhor me salvará."},{"number":17,"verse":"À tarde, pela manhã e ao meio-dia, farei as minhas queixas e lamentarei; e ele ouvirá a minha voz."},{"number":18,"verse":"Livra-me a alma, em paz, dos que me perseguem; pois são muitos contra mim."},{"number":19,"verse":"Deus ouvirá e lhes responderá, ele, que preside desde a eternidade, porque não há neles mudança nenhuma, e não temem a Deus."},{"number":20,"verse":"Tal homem estendeu as mãos contra os que tinham paz com ele; corrompeu a sua aliança."},{"number":21,"verse":"A sua boca era mais macia que a manteiga, porém no coração havia guerra; as suas palavras eram mais brandas que o azeite; contudo, eram espadas desembainhadas."},{"number":22,"verse":"Confia os teus cuidados ao Senhor, e ele te susterá; jamais permitirá que o justo seja abalado."},{"number":23,"verse":"Tu, porém, ó Deus, os precipitarás à cova profunda; homens sanguinários e fraudulentos não chegarão à metade dos seus dias; eu, todavia, confiarei em ti."}]},{"chapter":56,"verses":[{"number":1,"verse":"Tem misericórdia de mim, ó Deus, porque o homem procura ferir-me; e me oprime pelejando todo o dia."},{"number":2,"verse":"Os que me espreitam continuamente querem ferir-me; e são muitos os que atrevidamente me combatem."},{"number":3,"verse":"Em me vindo o temor, hei de confiar em ti."},{"number":4,"verse":"Em Deus, cuja palavra eu exalto, neste Deus ponho a minha confiança e nada temerei. Que me pode fazer um mortal?"},{"number":5,"verse":"Todo o dia torcem as minhas palavras; os seus pensamentos são todos contra mim para o mal."},{"number":6,"verse":"Ajuntam-se, escondem-se, espionam os meus passos, como aguardando a hora de me darem cabo da vida."},{"number":7,"verse":"Dá-lhes a retribuição segundo a sua iniquidade. Derriba os povos, ó Deus, na tua ira!"},{"number":8,"verse":"Contaste os meus passos quando sofri perseguições; recolheste as minhas lágrimas no teu odre; não estão elas inscritas no teu livro?"},{"number":9,"verse":"No dia em que eu te invocar, baterão em retirada os meus inimigos; bem sei isto: que Deus é por mim."},{"number":10,"verse":"Em Deus, cuja palavra eu louvo, no Senhor, cuja palavra eu louvo,"},{"number":11,"verse":"neste Deus ponho a minha confiança e nada temerei. Que me pode fazer o homem?"},{"number":12,"verse":"Os votos que fiz, eu os manterei, ó Deus; render-te-ei ações de graças."},{"number":13,"verse":"Pois da morte me livraste a alma, sim, livraste da queda os meus pés, para que eu ande na presença de Deus, na luz da vida."}]},{"chapter":57,"verses":[{"number":1,"verse":"Tem misericórdia de mim, ó Deus, tem misericórdia, pois em ti a minha alma se refugia; à sombra das tuas asas me abrigo, até que passem as calamidades."},{"number":2,"verse":"Clamarei ao Deus Altíssimo, ao Deus que por mim tudo executa."},{"number":3,"verse":"Ele dos céus me envia o seu auxílio e me livra; cobre de vergonha os que me ferem. Envia a sua misericórdia e a sua fidelidade."},{"number":4,"verse":"Acha-se a minha alma entre leões, ávidos de devorar os filhos dos homens; lanças e flechas são os seus dentes, espada afiada, a sua língua."},{"number":5,"verse":"Sê exaltado, ó Deus, acima dos céus; e em toda a terra esplenda a tua glória."},{"number":6,"verse":"Armaram rede aos meus passos, a minha alma está abatida; abriram cova diante de mim, mas eles mesmos caíram nela."},{"number":7,"verse":"Firme está o meu coração, ó Deus, o meu coração está firme; cantarei e entoarei louvores."},{"number":8,"verse":"Desperta, ó minha alma! Despertai, lira e harpa! Quero acordar a alva."},{"number":9,"verse":"Render-te-ei graças entre os povos; cantar-te-ei louvores entre as nações."},{"number":10,"verse":"Pois a tua misericórdia se eleva até aos céus, e a tua fidelidade, até às nuvens."},{"number":11,"verse":"Sê exaltado, ó Deus, acima dos céus; e em toda a terra esplenda a tua glória."}]},{"chapter":58,"verses":[{"number":1,"verse":"Falais verdadeiramente justiça, ó juízes? Julgais com retidão os filhos dos homens?"},{"number":2,"verse":"Longe disso; antes, no íntimo engendrais iniquidades e distribuís na terra a violência de vossas mãos."},{"number":3,"verse":"Desviam-se os ímpios desde a sua concepção; nascem e já se desencaminham, proferindo mentiras."},{"number":4,"verse":"Têm peçonha semelhante à peçonha da serpente; são como a víbora surda, que tapa os ouvidos,"},{"number":5,"verse":"para não ouvir a voz dos encantadores, do mais fascinante em encantamentos."},{"number":6,"verse":"Ó Deus, quebra-lhes os dentes na boca; arranca, Senhor, os queixais aos leõezinhos."},{"number":7,"verse":"Desapareçam como águas que se escoam; ao dispararem flechas, fiquem elas embotadas."},{"number":8,"verse":"Sejam como a lesma, que passa diluindo-se; como o aborto de mulher, não vejam nunca o sol."},{"number":9,"verse":"Como espinheiros, antes que vossas panelas sintam deles o calor, tanto os verdes como os que estão em brasa serão arrebatados como por um redemoinho."},{"number":10,"verse":"Alegrar-se-á o justo quando vir a vingança; banhará os pés no sangue do ímpio."},{"number":11,"verse":"Então, se dirá: Na verdade, há recompensa para o justo; há um Deus, com efeito, que julga na terra."}]},{"chapter":59,"verses":[{"number":1,"verse":"Livra-me, Deus meu, dos meus inimigos; põe-me acima do alcance dos meus adversários."},{"number":2,"verse":"Livra-me dos que praticam a iniquidade e salva-me dos homens sanguinários,"},{"number":3,"verse":"pois que armam ciladas à minha alma; contra mim se reúnem os fortes, sem transgressão minha, ó Senhor, ou pecado meu."},{"number":4,"verse":"Sem culpa minha, eles se apressam e investem; desperta, vem ao meu encontro e vê."},{"number":5,"verse":"Tu, Senhor, Deus dos Exércitos, és o Deus de Israel; desperta, pois, e vem de encontro a todas as nações; não te compadeças de nenhum dos que traiçoeiramente praticam a iniquidade."},{"number":6,"verse":"Ao anoitecer, uivam como cães, à volta da cidade."},{"number":7,"verse":"Alardeiam de boca; em seus lábios há espadas. Pois dizem eles: Quem há que nos escute?"},{"number":8,"verse":"Mas tu, Senhor, te rirás deles; zombarás de todas as nações."},{"number":9,"verse":"Em ti, força minha, esperarei; pois Deus é meu alto refúgio."},{"number":10,"verse":"Meu Deus virá ao meu encontro com a sua benignidade, Deus me fará ver o meu desejo sobre os meus inimigos."},{"number":11,"verse":"Não os mates, para que o meu povo não se esqueça; dispersa-os pelo teu poder e abate-os, ó Senhor, escudo nosso."},{"number":12,"verse":"Pelo pecado de sua boca, pelas palavras dos seus lábios, na sua própria soberba sejam enredados e pela abominação e mentiras que proferem."},{"number":13,"verse":"Consome-os com indignação, consome-os, de sorte que jamais existam e se saiba que reina Deus em Jacó, até aos confins da terra."},{"number":14,"verse":"Ao anoitecer, uivam como cães, à volta da cidade."},{"number":15,"verse":"Vagueiam à procura de comida e, se não se fartam, então, rosnam."},{"number":16,"verse":"Eu, porém, cantarei a tua força; pela manhã louvarei com alegria a tua misericórdia; pois tu me tens sido alto refúgio e proteção no dia da minha angústia."},{"number":17,"verse":"A ti, força minha, cantarei louvores, porque Deus é meu alto refúgio, é o Deus da minha misericórdia."}]},{"chapter":60,"verses":[{"number":1,"verse":"Ó Deus, tu nos rejeitaste e nos dispersaste; tens estado indignado; oh! Restabelece-nos!"},{"number":2,"verse":"Abalaste a terra, fendeste-a; repara-lhe as brechas, pois ela ameaça ruir."},{"number":3,"verse":"Fizeste o teu povo experimentar reveses e nos deste a beber vinho que atordoa."},{"number":4,"verse":"Deste um estandarte aos que te temem, para fugirem de diante do arco."},{"number":5,"verse":"Para que os teus amados sejam livres, salva com a tua destra e responde-nos."},{"number":6,"verse":"Falou Deus na sua santidade: Exultarei; dividirei Siquém e medirei o vale de Sucote."},{"number":7,"verse":"Meu é Gileade, meu é Manassés; Efraim é a defesa de minha cabeça; Judá é o meu cetro."},{"number":8,"verse":"Moabe, porém, é a minha bacia de lavar; sobre Edom atirarei a minha sandália; sobre a Filístia jubilarei."},{"number":9,"verse":"Quem me conduzirá à cidade fortificada? Quem me guiará até Edom?"},{"number":10,"verse":"Não nos rejeitaste, ó Deus? Tu não sais, ó Deus, com os nossos exércitos!"},{"number":11,"verse":"Presta-nos auxílio na angústia, pois vão é o socorro do homem."},{"number":12,"verse":"Em Deus faremos proezas, porque ele mesmo calca aos pés os nossos adversários."}]},{"chapter":61,"verses":[{"number":1,"verse":"Ouve, ó Deus, a minha súplica; atende à minha oração."},{"number":2,"verse":"Desde os confins da terra clamo por ti, no abatimento do meu coração. Leva-me para a rocha que é alta demais para mim;"},{"number":3,"verse":"pois tu me tens sido refúgio e torre forte contra o inimigo."},{"number":4,"verse":"Assista eu no teu tabernáculo, para sempre; no esconderijo das tuas asas, eu me abrigo."},{"number":5,"verse":"Pois ouviste, ó Deus, os meus votos e me deste a herança dos que temem o teu nome."},{"number":6,"verse":"Dias sobre dias acrescentas ao rei; duram os seus anos gerações após gerações."},{"number":7,"verse":"Permaneça para sempre diante de Deus; concede-lhe que a bondade e a fidelidade o preservem."},{"number":8,"verse":"Assim, salmodiarei o teu nome para sempre, para cumprir, dia após dia, os meus votos."}]},{"chapter":62,"verses":[{"number":1,"verse":"Somente em Deus, ó minha alma, espera silenciosa; dele vem a minha salvação."},{"number":2,"verse":"Só ele é a minha rocha, e a minha salvação, e o meu alto refúgio; não serei muito abalado."},{"number":3,"verse":"Até quando acometereis vós a um homem, todos vós, para o derribardes, como se fosse uma parede pendida ou um muro prestes a cair?"},{"number":4,"verse":"Só pensam em derribá-lo da sua dignidade; na mentira se comprazem; de boca bendizem, porém no interior maldizem."},{"number":5,"verse":"Somente em Deus, ó minha alma, espera silenciosa, porque dele vem a minha esperança."},{"number":6,"verse":"Só ele é a minha rocha, e a minha salvação, e o meu alto refúgio; não serei jamais abalado."},{"number":7,"verse":"De Deus dependem a minha salvação e a minha glória; estão em Deus a minha forte rocha e o meu refúgio."},{"number":8,"verse":"Confiai nele, ó povo, em todo tempo; derramai perante ele o vosso coração; Deus é o nosso refúgio."},{"number":9,"verse":"Somente vaidade são os homens plebeus; falsidade, os de fina estirpe; pesados em balança, eles juntos são mais leves que a vaidade."},{"number":10,"verse":"Não confieis naquilo que extorquis, nem vos vanglorieis na rapina; se as vossas riquezas prosperam, não ponhais nelas o coração."},{"number":11,"verse":"Uma vez falou Deus, duas vezes ouvi isto: Que o poder pertence a Deus,"},{"number":12,"verse":"e a ti, Senhor, pertence a graça, pois a cada um retribuis segundo as suas obras."}]},{"chapter":63,"verses":[{"number":1,"verse":"Ó Deus, tu és o meu Deus forte; eu te busco ansiosamente; a minha alma tem sede de ti; meu corpo te almeja, como terra árida, exausta, sem água."},{"number":2,"verse":"Assim, eu te contemplo no santuário, para ver a tua força e a tua glória."},{"number":3,"verse":"Porque a tua graça é melhor do que a vida; os meus lábios te louvam."},{"number":4,"verse":"Assim, cumpre-me bendizer-te enquanto eu viver; em teu nome, levanto as mãos."},{"number":5,"verse":"Como de banha e de gordura farta-se a minha alma; e, com júbilo nos lábios, a minha boca te louva,"},{"number":6,"verse":"no meu leito, quando de ti me recordo e em ti medito, durante a vigília da noite."},{"number":7,"verse":"Porque tu me tens sido auxílio; à sombra das tuas asas, eu canto jubiloso."},{"number":8,"verse":"A minha alma apega-se a ti; a tua destra me ampara."},{"number":9,"verse":"Porém os que me procuram a vida para a destruir abismar-se-ão nas profundezas da terra."},{"number":10,"verse":"Serão entregues ao poder da espada e virão a ser pasto dos chacais."},{"number":11,"verse":"O rei, porém, se alegra em Deus; quem por ele jura gloriar-se-á, pois se tapará a boca dos que proferem mentira."}]},{"chapter":64,"verses":[{"number":1,"verse":"Ouve, ó Deus, a minha voz nas minhas perplexidades; preserva-me a vida do terror do inimigo."},{"number":2,"verse":"Esconde-me da conspiração dos malfeitores e do tumulto dos que praticam a iniquidade,"},{"number":3,"verse":"os quais afiam a língua como espada e apontam, quais flechas, palavras amargas,"},{"number":4,"verse":"para, às ocultas, atingirem o íntegro; contra ele disparam repentinamente e não temem."},{"number":5,"verse":"Teimam no mau propósito; falam em secretamente armar ciladas; dizem: Quem nos verá?"},{"number":6,"verse":"Projetam iniquidade, inquirem tudo o que se pode excogitar; é um abismo o pensamento e o coração de cada um deles."},{"number":7,"verse":"Mas Deus desfere contra eles uma seta; de súbito, se acharão feridos."},{"number":8,"verse":"Dessarte, serão levados a tropeçar; a própria língua se voltará contra eles; todos os que os veem meneiam a cabeça."},{"number":9,"verse":"E todos os homens temerão, e anunciarão as obras de Deus, e entenderão o que ele faz."},{"number":10,"verse":"O justo se alegra no Senhor e nele confia; os de reto coração, todos se gloriam."}]},{"chapter":65,"verses":[{"number":1,"verse":"A ti, ó Deus, confiança e louvor em Sião! E a ti se pagará o voto."},{"number":2,"verse":"Ó tu que escutas a oração, a ti virão todos os homens,"},{"number":3,"verse":"por causa de suas iniquidades. Se prevalecem as nossas transgressões, tu no-las perdoas."},{"number":4,"verse":"Bem-aventurado aquele a quem escolhes e aproximas de ti, para que assista nos teus átrios; ficaremos satisfeitos com a bondade de tua casa — o teu santo templo."},{"number":5,"verse":"Com tremendos feitos nos respondes em tua justiça, ó Deus, Salvador nosso, esperança de todos os confins da terra e dos mares longínquos;"},{"number":6,"verse":"que por tua força consolidas os montes, cingido de poder;"},{"number":7,"verse":"que aplacas o rugir dos mares, o ruído das suas ondas e o tumulto das gentes."},{"number":8,"verse":"Os que habitam nos confins da terra temem os teus sinais; os que vêm do Oriente e do Ocidente, tu os fazes exultar de júbilo."},{"number":9,"verse":"Tu visitas a terra e a regas; tu a enriqueces copiosamente; os ribeiros de Deus são abundantes de água; preparas o cereal, porque para isso a dispões,"},{"number":10,"verse":"regando-lhe os sulcos, aplanando-lhe as leivas. Tu a amoleces com chuviscos e lhe abençoas a produção."},{"number":11,"verse":"Coroas o ano da tua bondade; as tuas pegadas destilam fartura,"},{"number":12,"verse":"destilam sobre as pastagens do deserto, e de júbilo se revestem os outeiros."},{"number":13,"verse":"Os campos cobrem-se de rebanhos, e os vales vestem-se de espigas; exultam de alegria e cantam."}]},{"chapter":66,"verses":[{"number":1,"verse":"Aclamai a Deus, toda a terra."},{"number":2,"verse":"Salmodiai a glória do seu nome, dai glória ao seu louvor."},{"number":3,"verse":"Dizei a Deus: Que tremendos são os teus feitos! Pela grandeza do teu poder, a ti se mostram submissos os teus inimigos."},{"number":4,"verse":"Prostra-se toda a terra perante ti, canta salmos a ti; salmodia o teu nome."},{"number":5,"verse":"Vinde e vede as obras de Deus: tremendos feitos para com os filhos dos homens!"},{"number":6,"verse":"Converteu o mar em terra seca; atravessaram o rio a pé; ali, nos alegramos nele."},{"number":7,"verse":"Ele, em seu poder, governa eternamente; os seus olhos vigiam as nações; não se exaltem os rebeldes."},{"number":8,"verse":"Bendizei, ó povos, o nosso Deus; fazei ouvir a voz do seu louvor;"},{"number":9,"verse":"o que preserva com vida a nossa alma e não permite que nos resvalem os pés."},{"number":10,"verse":"Pois tu, ó Deus, nos provaste; acrisolaste-nos como se acrisola a prata."},{"number":11,"verse":"Tu nos deixaste cair na armadilha; oprimiste as nossas costas;"},{"number":12,"verse":"fizeste que os homens cavalgassem sobre a nossa cabeça; passamos pelo fogo e pela água; porém, afinal, nos trouxeste para um lugar espaçoso."},{"number":13,"verse":"Entrarei na tua casa com holocaustos; pagar-te-ei os meus votos,"},{"number":14,"verse":"que proferiram os meus lábios, e que, no dia da angústia, prometeu a minha boca."},{"number":15,"verse":"Oferecer-te-ei holocaustos de vítimas cevadas, com aroma de carneiros; imolarei novilhos com cabritos."},{"number":16,"verse":"Vinde, ouvi, todos vós que temeis a Deus, e vos contarei o que tem ele feito por minha alma."},{"number":17,"verse":"A ele clamei com a boca, com a língua o exaltei."},{"number":18,"verse":"Se eu no coração contemplara a vaidade, o Senhor não me teria ouvido."},{"number":19,"verse":"Entretanto, Deus me tem ouvido e me tem atendido a voz da oração."},{"number":20,"verse":"Bendito seja Deus, que não me rejeita a oração, nem aparta de mim a sua graça."}]},{"chapter":67,"verses":[{"number":1,"verse":"Seja Deus gracioso para conosco, e nos abençoe, e faça resplandecer sobre nós o rosto;"},{"number":2,"verse":"para que se conheça na terra o teu caminho e, em todas as nações, a tua salvação."},{"number":3,"verse":"Louvem-te os povos, ó Deus; louvem-te os povos todos."},{"number":4,"verse":"Alegrem-se e exultem as gentes, pois julgas os povos com equidade e guias na terra as nações."},{"number":5,"verse":"Louvem-te os povos, ó Deus; louvem-te os povos todos."},{"number":6,"verse":"A terra deu o seu fruto, e Deus, o nosso Deus, nos abençoa."},{"number":7,"verse":"Abençoe-nos Deus, e todos os confins da terra o temerão."}]},{"chapter":68,"verses":[{"number":1,"verse":"Levanta-se Deus; dispersam-se os seus inimigos; de sua presença fogem os que o aborrecem."},{"number":2,"verse":"Como se dissipa a fumaça, assim tu os dispersas; como se derrete a cera ante o fogo, assim à presença de Deus perecem os iníquos."},{"number":3,"verse":"Os justos, porém, se regozijam, exultam na presença de Deus e folgam de alegria."},{"number":4,"verse":"Cantai a Deus, salmodiai o seu nome; exaltai o que cavalga sobre as nuvens. Senhor é o seu nome, exultai diante dele."},{"number":5,"verse":"Pai dos órfãos e juiz das viúvas é Deus em sua santa morada."},{"number":6,"verse":"Deus faz que o solitário more em família; tira os cativos para a prosperidade; só os rebeldes habitam em terra estéril."},{"number":7,"verse":"Ao saíres, ó Deus, à frente do teu povo, ao avançares pelo deserto,"},{"number":8,"verse":"tremeu a terra; também os céus gotejaram à presença de Deus; o próprio Sinai se abalou na presença de Deus, do Deus de Israel."},{"number":9,"verse":"Copiosa chuva derramaste, ó Deus, para a tua herança; quando já ela estava exausta, tu a restabeleceste."},{"number":10,"verse":"Aí habitou a tua grei; em tua bondade, ó Deus, fizeste provisão para os necessitados."},{"number":11,"verse":"O Senhor deu a palavra, grande é a falange das mensageiras das boas-novas."},{"number":12,"verse":"Reis de exércitos fogem e fogem; a dona de casa reparte os despojos."},{"number":13,"verse":"Por que repousais entre as cercas dos apriscos? As asas da pomba são cobertas de prata, cujas penas maiores têm o brilho flavo do ouro."},{"number":14,"verse":"Quando o Todo-Poderoso ali dispersa os reis, cai neve sobre o monte Zalmom."},{"number":15,"verse":"O monte de Deus é Basã, serra de elevações é o monte de Basã."},{"number":16,"verse":"Por que olhais com inveja, ó montes elevados, o monte que Deus escolheu para sua habitação? O Senhor habitará nele para sempre."},{"number":17,"verse":"Os carros de Deus são vinte mil, sim, milhares de milhares. No meio deles, está o Senhor; o Sinai tornou-se em santuário."},{"number":18,"verse":"Subiste às alturas, levaste cativo o cativeiro; recebeste homens por dádivas, até mesmo rebeldes, para que o Senhor Deus habite no meio deles."},{"number":19,"verse":"Bendito seja o Senhor que, dia a dia, leva o nosso fardo! Deus é a nossa salvação."},{"number":20,"verse":"O nosso Deus é o Deus libertador; com Deus, o Senhor, está o escaparmos da morte."},{"number":21,"verse":"Sim, Deus parte a cabeça dos seus inimigos e o cabeludo crânio do que anda nos seus próprios delitos."},{"number":22,"verse":"Disse o Senhor: De Basã os farei voltar, fá-los-ei tornar das profundezas do mar,"},{"number":23,"verse":"para que banhes o pé em sangue, e a língua dos teus cães tenha o seu quinhão dos inimigos."},{"number":24,"verse":"Viu-se, ó Deus, o teu cortejo, o cortejo do meu Deus, do meu Rei, no santuário."},{"number":25,"verse":"Os cantores iam adiante, atrás, os tocadores de instrumentos de cordas, em meio às donzelas com adufes."},{"number":26,"verse":"Bendizei a Deus nas congregações, bendizei ao Senhor, vós que sois da estirpe de Israel."},{"number":27,"verse":"Ali, está o mais novo, Benjamim, que os precede, os príncipes de Judá, com o seu séquito, os príncipes de Zebulom e os príncipes de Naftali."},{"number":28,"verse":"Reúne, ó Deus, a tua força, força divina que usaste a nosso favor,"},{"number":29,"verse":"oriunda do teu templo em Jerusalém. Os reis te oferecerão presentes."},{"number":30,"verse":"Reprime a fera dos canaviais, a multidão dos fortes como touros e dos povos com novilhos; calcai aos pés os que cobiçam barras de prata. Dispersa os povos que se comprazem na guerra."},{"number":31,"verse":"Príncipes vêm do Egito; a Etiópia corre a estender mãos cheias para Deus."},{"number":32,"verse":"Reinos da terra, cantai a Deus, salmodiai ao Senhor,"},{"number":33,"verse":"àquele que encima os céus, os céus da antiguidade; eis que ele faz ouvir a sua voz, voz poderosa."},{"number":34,"verse":"Tributai glória a Deus; a sua majestade está sobre Israel, e a sua fortaleza, nos espaços siderais."},{"number":35,"verse":"Ó Deus, tu és tremendo nos teus santuários; o Deus de Israel, ele dá força e poder ao povo. Bendito seja Deus!"}]},{"chapter":69,"verses":[{"number":1,"verse":"Salva-me, ó Deus, porque as águas me sobem até à alma."},{"number":2,"verse":"Estou atolado em profundo lamaçal, que não dá pé; estou nas profundezas das águas, e a corrente me submerge."},{"number":3,"verse":"Estou cansado de clamar, secou-se-me a garganta; os meus olhos desfalecem de tanto esperar por meu Deus."},{"number":4,"verse":"São mais que os cabelos de minha cabeça os que, sem razão, me odeiam; são poderosos os meus destruidores, os que com falsos motivos são meus inimigos; por isso, tenho de restituir o que não furtei."},{"number":5,"verse":"Tu, ó Deus, bem conheces a minha estultice, e as minhas culpas não te são ocultas."},{"number":6,"verse":"Não sejam envergonhados por minha causa os que esperam em ti, ó Senhor, Deus dos Exércitos; nem por minha causa sofram vexame os que te buscam, ó Deus de Israel."},{"number":7,"verse":"Pois tenho suportado afrontas por amor de ti, e o rosto se me encobre de vexame."},{"number":8,"verse":"Tornei-me estranho a meus irmãos e desconhecido aos filhos de minha mãe."},{"number":9,"verse":"Pois o zelo da tua casa me consumiu, e as injúrias dos que te ultrajam caem sobre mim."},{"number":10,"verse":"Chorei, em jejum está a minha alma, e isso mesmo se me tornou em afrontas."},{"number":11,"verse":"Pus um pano de saco por veste e me tornei objeto de escárnio para eles."},{"number":12,"verse":"Tagarelam sobre mim os que à porta se assentam, e sou motivo para cantigas de beberrões."},{"number":13,"verse":"Quanto a mim, porém, Senhor, faço a ti, em tempo favorável, a minha oração. Responde-me, ó Deus, pela riqueza da tua graça; pela tua fidelidade em socorrer,"},{"number":14,"verse":"livra-me do tremedal, para que não me afunde; seja eu salvo dos que me odeiam e das profundezas das águas."},{"number":15,"verse":"Não me arraste a corrente das águas, nem me trague a voragem, nem se feche sobre mim a boca do poço."},{"number":16,"verse":"Responde-me, Senhor, pois compassiva é a tua graça; volta-te para mim segundo a riqueza das tuas misericórdias."},{"number":17,"verse":"Não escondas o rosto ao teu servo, pois estou atribulado; responde-me depressa."},{"number":18,"verse":"Aproxima-te de minha alma e redime-a; resgata-me por causa dos meus inimigos."},{"number":19,"verse":"Tu conheces a minha afronta, a minha vergonha e o meu vexame; todos os meus adversários estão à tua vista."},{"number":20,"verse":"O opróbrio partiu-me o coração, e desfaleci; esperei por piedade, mas debalde; por consoladores, e não os achei."},{"number":21,"verse":"Por alimento me deram fel e na minha sede me deram a beber vinagre."},{"number":22,"verse":"Sua mesa torne-se-lhes diante deles em laço, e a prosperidade, em armadilha."},{"number":23,"verse":"Obscureçam-se-lhes os olhos, para que não vejam; e faze que sempre lhes vacile o dorso."},{"number":24,"verse":"Derrama sobre eles a tua indignação, e que o ardor da tua ira os alcance."},{"number":25,"verse":"Fique deserta a sua morada, e não haja quem habite as suas tendas."},{"number":26,"verse":"Pois perseguem a quem tu feriste e acrescentam dores àquele a quem golpeaste."},{"number":27,"verse":"Soma-lhes iniquidade à iniquidade, e não gozem da tua absolvição."},{"number":28,"verse":"Sejam riscados do Livro dos Vivos e não tenham registro com os justos."},{"number":29,"verse":"Quanto a mim, porém, amargurado e aflito, ponha-me o teu socorro, ó Deus, em alto refúgio."},{"number":30,"verse":"Louvarei com cânticos o nome de Deus, exaltá-lo-ei com ações de graças."},{"number":31,"verse":"Será isso muito mais agradável ao Senhor do que um boi ou um novilho com chifres e unhas."},{"number":32,"verse":"Vejam isso os aflitos e se alegrem; quanto a vós outros que buscais a Deus, que o vosso coração reviva."},{"number":33,"verse":"Porque o Senhor responde aos necessitados e não despreza os seus prisioneiros."},{"number":34,"verse":"Louvem-no os céus e a terra, os mares e tudo quanto neles se move."},{"number":35,"verse":"Porque Deus salvará Sião e edificará as cidades de Judá, e ali habitarão e hão de possuí-la."},{"number":36,"verse":"Também a descendência dos seus servos a herdará, e os que lhe amam o nome nela habitarão."}]},{"chapter":70,"verses":[{"number":1,"verse":"Praza-te, ó Deus, em livrar-me; dá-te pressa, ó Senhor, em socorrer-me."},{"number":2,"verse":"Sejam envergonhados e cobertos de vexame os que me demandam a vida; tornem atrás e cubram-se de ignomínia os que se comprazem no meu mal."},{"number":3,"verse":"Retrocedam por causa da sua ignomínia os que dizem: Bem feito! Bem feito!"},{"number":4,"verse":"Folguem e em ti se rejubilem todos os que te buscam; e os que amam a tua salvação digam sempre: Deus seja magnificado!"},{"number":5,"verse":"Eu sou pobre e necessitado; ó Deus, apressa-te em valer-me, pois tu és o meu amparo e o meu libertador. Senhor, não te detenhas!"}]},{"chapter":71,"verses":[{"number":1,"verse":"Em ti, Senhor, me refugio; não seja eu jamais envergonhado."},{"number":2,"verse":"Livra-me por tua justiça e resgata-me; inclina-me os ouvidos e salva-me."},{"number":3,"verse":"Sê tu para mim uma rocha habitável em que sempre me acolha; ordenaste que eu me salve, pois tu és a minha rocha e a minha fortaleza."},{"number":4,"verse":"Livra-me, Deus meu, das mãos do ímpio, das garras do homem injusto e cruel."},{"number":5,"verse":"Pois tu és a minha esperança, Senhor Deus, a minha confiança desde a minha mocidade."},{"number":6,"verse":"Em ti me tenho apoiado desde o meu nascimento; do ventre materno tu me tiraste, tu és motivo para os meus louvores constantemente."},{"number":7,"verse":"Para muitos sou como um portento, mas tu és o meu forte refúgio."},{"number":8,"verse":"Os meus lábios estão cheios do teu louvor e da tua glória continuamente."},{"number":9,"verse":"Não me rejeites na minha velhice; quando me faltarem as forças, não me desampares."},{"number":10,"verse":"Pois falam contra mim os meus inimigos; e os que me espreitam a alma consultam reunidos,"},{"number":11,"verse":"dizendo: Deus o desamparou; persegui-o e prendei-o, pois não há quem o livre."},{"number":12,"verse":"Não te ausentes de mim, ó Deus; Deus meu, apressa-te em socorrer-me."},{"number":13,"verse":"Sejam envergonhados e consumidos os que são adversários de minha alma; cubram-se de opróbrio e de vexame os que procuram o mal contra mim."},{"number":14,"verse":"Quanto a mim, esperarei sempre e te louvarei mais e mais."},{"number":15,"verse":"A minha boca relatará a tua justiça e de contínuo os feitos da tua salvação, ainda que eu não saiba o seu número."},{"number":16,"verse":"Sinto-me na força do Senhor Deus; e rememoro a tua justiça, a tua somente."},{"number":17,"verse":"Tu me tens ensinado, ó Deus, desde a minha mocidade; e até agora tenho anunciado as tuas maravilhas."},{"number":18,"verse":"Não me desampares, pois, ó Deus, até à minha velhice e às cãs; até que eu tenha declarado à presente geração a tua força e às vindouras o teu poder."},{"number":19,"verse":"Ora, a tua justiça, ó Deus, se eleva até aos céus. Grandes coisas tens feito, ó Deus; quem é semelhante a ti?"},{"number":20,"verse":"Tu, que me tens feito ver muitas angústias e males, me restaurarás ainda a vida e de novo me tirarás dos abismos da terra."},{"number":21,"verse":"Aumenta a minha grandeza, conforta-me novamente."},{"number":22,"verse":"Eu também te louvo com a lira, celebro a tua verdade, ó meu Deus; cantar-te-ei salmos na harpa, ó Santo de Israel."},{"number":23,"verse":"Os meus lábios exultarão quando eu te salmodiar; também exultará a minha alma, que remiste."},{"number":24,"verse":"Igualmente a minha língua celebrará a tua justiça todo o dia; pois estão envergonhados e confundidos os que procuram o mal contra mim."}]},{"chapter":72,"verses":[{"number":1,"verse":"Concede ao rei, ó Deus, os teus juízos e a tua justiça, ao filho do rei."},{"number":2,"verse":"Julgue ele com justiça o teu povo e os teus aflitos, com equidade."},{"number":3,"verse":"Os montes trarão paz ao povo, também as colinas a trarão, com justiça."},{"number":4,"verse":"Julgue ele os aflitos do povo, salve os filhos dos necessitados e esmague ao opressor."},{"number":5,"verse":"Ele permanecerá enquanto existir o sol e enquanto durar a lua, através das gerações."},{"number":6,"verse":"Seja ele como chuva que desce sobre a campina ceifada, como aguaceiros que regam a terra."},{"number":7,"verse":"Floresça em seus dias o justo, e haja abundância de paz até que cesse de haver lua."},{"number":8,"verse":"Domine ele de mar a mar e desde o rio até aos confins da terra."},{"number":9,"verse":"Curvem-se diante dele os habitantes do deserto, e os seus inimigos lambam o pó."},{"number":10,"verse":"Paguem-lhe tributos os reis de Társis e das ilhas; os reis de Sabá e de Sebá lhe ofereçam presentes."},{"number":11,"verse":"E todos os reis se prostrem perante ele; todas as nações o sirvam."},{"number":12,"verse":"Porque ele acode ao necessitado que clama e também ao aflito e ao desvalido."},{"number":13,"verse":"Ele tem piedade do fraco e do necessitado e salva a alma aos indigentes."},{"number":14,"verse":"Redime a sua alma da opressão e da violência, e precioso lhe é o sangue deles."},{"number":15,"verse":"Viverá, e se lhe dará do ouro de Sabá; e continuamente se fará por ele oração, e o bendirão todos os dias."},{"number":16,"verse":"Haja na terra abundância de cereais, que ondulem até aos cimos dos montes; seja a sua messe como o Líbano, e das cidades floresçam os habitantes como a erva da terra."},{"number":17,"verse":"Subsista para sempre o seu nome e prospere enquanto resplandecer o sol; nele sejam abençoados todos os homens, e as nações lhe chamem bem-aventurado."},{"number":18,"verse":"Bendito seja o Senhor Deus, o Deus de Israel, que só ele opera prodígios."},{"number":19,"verse":"Bendito para sempre o seu glorioso nome, e da sua glória se encha toda a terra. Amém e amém!"},{"number":20,"verse":"Findam as orações de Davi, filho de Jessé."}]},{"chapter":73,"verses":[{"number":1,"verse":"Com efeito, Deus é bom para com Israel, para com os de coração limpo."},{"number":2,"verse":"Quanto a mim, porém, quase me resvalaram os pés; pouco faltou para que se desviassem os meus passos."},{"number":3,"verse":"Pois eu invejava os arrogantes, ao ver a prosperidade dos perversos."},{"number":4,"verse":"Para eles não há preocupações, o seu corpo é sadio e nédio."},{"number":5,"verse":"Não partilham das canseiras dos mortais, nem são afligidos como os outros homens."},{"number":6,"verse":"Daí, a soberba que os cinge como um colar, e a violência que os envolve como manto."},{"number":7,"verse":"Os olhos saltam-lhes da gordura; do coração brotam-lhes fantasias."},{"number":8,"verse":"Motejam e falam maliciosamente; da opressão falam com altivez."},{"number":9,"verse":"Contra os céus desandam a boca, e a sua língua percorre a terra."},{"number":10,"verse":"Por isso, o seu povo se volta para eles e os tem por fonte de que bebe a largos sorvos."},{"number":11,"verse":"E diz: Como sabe Deus? Acaso, há conhecimento no Altíssimo?"},{"number":12,"verse":"Eis que são estes os ímpios; e, sempre tranquilos, aumentam suas riquezas."},{"number":13,"verse":"Com efeito, inutilmente conservei puro o coração e lavei as mãos na inocência."},{"number":14,"verse":"Pois de contínuo sou afligido e cada manhã, castigado."},{"number":15,"verse":"Se eu pensara em falar tais palavras, já aí teria traído a geração de teus filhos."},{"number":16,"verse":"Em só refletir para compreender isso, achei mui pesada tarefa para mim;"},{"number":17,"verse":"até que entrei no santuário de Deus e atinei com o fim deles."},{"number":18,"verse":"Tu certamente os pões em lugares escorregadios e os fazes cair na destruição."},{"number":19,"verse":"Como ficam de súbito assolados, totalmente aniquilados de terror!"},{"number":20,"verse":"Como ao sonho, quando se acorda, assim, ó Senhor, ao despertares, desprezarás a imagem deles."},{"number":21,"verse":"Quando o coração se me amargou e as entranhas se me comoveram,"},{"number":22,"verse":"eu estava embrutecido e ignorante; era como um irracional à tua presença."},{"number":23,"verse":"Todavia, estou sempre contigo, tu me seguras pela minha mão direita."},{"number":24,"verse":"Tu me guias com o teu conselho e depois me recebes na glória."},{"number":25,"verse":"Quem mais tenho eu no céu? Não há outro em quem eu me compraza na terra."},{"number":26,"verse":"Ainda que a minha carne e o meu coração desfaleçam, Deus é a fortaleza do meu coração e a minha herança para sempre."},{"number":27,"verse":"Os que se afastam de ti, eis que perecem; tu destróis todos os que são infiéis para contigo."},{"number":28,"verse":"Quanto a mim, bom é estar junto a Deus; no Senhor Deus ponho o meu refúgio, para proclamar todos os seus feitos."}]},{"chapter":74,"verses":[{"number":1,"verse":"Por que nos rejeitas, ó Deus, para sempre? Por que se acende a tua ira contra as ovelhas do teu pasto?"},{"number":2,"verse":"Lembra-te da tua congregação, que adquiriste desde a antiguidade, que remiste para ser a tribo da tua herança; lembra-te do monte Sião, no qual tens habitado."},{"number":3,"verse":"Dirige os teus passos para as perpétuas ruínas, tudo quanto de mau tem feito o inimigo no santuário."},{"number":4,"verse":"Os teus adversários bramam no lugar das assembleias e alteiam os seus próprios símbolos."},{"number":5,"verse":"Parecem-se com os que brandem machado no espesso da floresta,"},{"number":6,"verse":"e agora a todos esses lavores de entalhe quebram também, com machados e martelos."},{"number":7,"verse":"Deitam fogo ao teu santuário; profanam, arrasando-a até ao chão, a morada do teu nome."},{"number":8,"verse":"Disseram no seu coração: Acabemos com eles de uma vez. Queimaram todos os lugares santos de Deus na terra."},{"number":9,"verse":"Já não vemos os nossos símbolos; já não há profeta; nem, entre nós, quem saiba até quando."},{"number":10,"verse":"Até quando, ó Deus, o adversário nos afrontará? Acaso, blasfemará o inimigo incessantemente o teu nome?"},{"number":11,"verse":"Por que retrais a mão, sim, a tua destra, e a conservas no teu seio?"},{"number":12,"verse":"Ora, Deus, meu Rei, é desde a antiguidade; ele é quem opera feitos salvadores no meio da terra."},{"number":13,"verse":"Tu, com o teu poder, dividiste o mar; esmagaste sobre as águas a cabeça dos monstros marinhos."},{"number":14,"verse":"Tu espedaçaste as cabeças do crocodilo e o deste por alimento às alimárias do deserto."},{"number":15,"verse":"Tu abriste fontes e ribeiros; secaste rios caudalosos."},{"number":16,"verse":"Teu é o dia; tua, também, a noite; a luz e o sol, tu os formaste."},{"number":17,"verse":"Fixaste os confins da terra; verão e inverno, tu os fizeste."},{"number":18,"verse":"Lembra-te disto: o inimigo tem ultrajado ao Senhor, e um povo insensato tem blasfemado o teu nome."},{"number":19,"verse":"Não entregues à rapina a vida de tua rola, nem te esqueças perpetuamente da vida dos teus aflitos."},{"number":20,"verse":"Considera a tua aliança, pois os lugares tenebrosos da terra estão cheios de moradas de violência."},{"number":21,"verse":"Não fique envergonhado o oprimido; louvem o teu nome o aflito e o necessitado."},{"number":22,"verse":"Levanta-te, ó Deus, pleiteia a tua própria causa; lembra-te de como o ímpio te afronta todos os dias."},{"number":23,"verse":"Não te esqueças da gritaria dos teus inimigos, do sempre crescente tumulto dos teus adversários."}]},{"chapter":75,"verses":[{"number":1,"verse":"Graças te rendemos, ó Deus; graças te rendemos, e invocamos o teu nome, e declaramos as tuas maravilhas."},{"number":2,"verse":"Pois disseste: Hei de aproveitar o tempo determinado; hei de julgar retamente."},{"number":3,"verse":"Vacilem a terra e todos os seus moradores, ainda assim eu firmarei as suas colunas."},{"number":4,"verse":"Digo aos soberbos: não sejais arrogantes; e aos ímpios: não levanteis a vossa força."},{"number":5,"verse":"Não levanteis altivamente a vossa força, nem faleis com insolência contra a Rocha."},{"number":6,"verse":"Porque não é do Oriente, não é do Ocidente, nem do deserto que vem o auxílio."},{"number":7,"verse":"Deus é o juiz; a um abate, a outro exalta."},{"number":8,"verse":"Porque na mão do Senhor há um cálice cujo vinho espuma, cheio de mistura; dele dá a beber; sorvem-no, até às escórias, todos os ímpios da terra."},{"number":9,"verse":"Quanto a mim, exultarei para sempre; salmodiarei louvores ao Deus de Jacó."},{"number":10,"verse":"Abaterei as forças dos ímpios; mas a força dos justos será exaltada."}]},{"chapter":76,"verses":[{"number":1,"verse":"Conhecido é Deus em Judá; grande, o seu nome em Israel."},{"number":2,"verse":"Em Salém, está o seu tabernáculo, e, em Sião, a sua morada."},{"number":3,"verse":"Ali, despedaçou ele os relâmpagos do arco, o escudo, a espada e a batalha."},{"number":4,"verse":"Tu és ilustre e mais glorioso do que os montes eternos."},{"number":5,"verse":"Despojados foram os de ânimo forte; jazem a dormir o seu sono, e nenhum dos valentes pode valer-se das próprias mãos."},{"number":6,"verse":"Ante a tua repreensão, ó Deus de Jacó, paralisaram carros e cavalos."},{"number":7,"verse":"Tu, sim, tu és terrível; se te iras, quem pode subsistir à tua vista?"},{"number":8,"verse":"Desde os céus fizeste ouvir o teu juízo; tremeu a terra e se aquietou,"},{"number":9,"verse":"ao levantar-se Deus para julgar e salvar todos os humildes da terra."},{"number":10,"verse":"Pois até a ira humana há de louvar-te; e do resíduo das iras te cinges."},{"number":11,"verse":"Fazei votos e pagai-os ao Senhor, vosso Deus; tragam presentes todos os que o rodeiam, àquele que deve ser temido."},{"number":12,"verse":"Ele quebranta o orgulho dos príncipes; é tremendo aos reis da terra."}]},{"chapter":77,"verses":[{"number":1,"verse":"Elevo a Deus a minha voz e clamo, elevo a Deus a minha voz, para que me atenda."},{"number":2,"verse":"No dia da minha angústia, procuro o Senhor; erguem-se as minhas mãos durante a noite e não se cansam; a minha alma recusa consolar-se."},{"number":3,"verse":"Lembro-me de Deus e passo a gemer; medito, e me desfalece o espírito."},{"number":4,"verse":"Não me deixas pregar os olhos; tão perturbado estou, que nem posso falar."},{"number":5,"verse":"Penso nos dias de outrora, trago à lembrança os anos de passados tempos."},{"number":6,"verse":"De noite indago o meu íntimo, e o meu espírito perscruta."},{"number":7,"verse":"Rejeita o Senhor para sempre? Acaso, não torna a ser propício?"},{"number":8,"verse":"Cessou perpetuamente a sua graça? Caducou a sua promessa para todas as gerações?"},{"number":9,"verse":"Esqueceu-se Deus de ser benigno? Ou, na sua ira, terá ele reprimido as suas misericórdias?"},{"number":10,"verse":"Então, disse eu: isto é a minha aflição; mudou-se a destra do Altíssimo."},{"number":11,"verse":"Recordo os feitos do Senhor, pois me lembro das tuas maravilhas da antiguidade."},{"number":12,"verse":"Considero também nas tuas obras todas e cogito dos teus prodígios."},{"number":13,"verse":"O teu caminho, ó Deus, é de santidade. Que deus é tão grande como o nosso Deus?"},{"number":14,"verse":"Tu és o Deus que operas maravilhas e, entre os povos, tens feito notório o teu poder."},{"number":15,"verse":"Com o teu braço remiste o teu povo, os filhos de Jacó e de José."},{"number":16,"verse":"Viram-te as águas, ó Deus; as águas te viram e temeram, até os abismos se abalaram."},{"number":17,"verse":"Grossas nuvens se desfizeram em água; houve trovões nos espaços; também as suas setas cruzaram de uma parte para outra."},{"number":18,"verse":"O ribombar do teu trovão ecoou na redondeza; os relâmpagos alumiaram o mundo; a terra se abalou e tremeu."},{"number":19,"verse":"Pelo mar foi o teu caminho; as tuas veredas, pelas grandes águas; e não se descobrem os teus vestígios."},{"number":20,"verse":"O teu povo, tu o conduziste, como rebanho, pelas mãos de Moisés e de Arão."}]},{"chapter":78,"verses":[{"number":1,"verse":"Escutai, povo meu, a minha lei; prestai ouvidos às palavras da minha boca."},{"number":2,"verse":"Abrirei os lábios em parábolas e publicarei enigmas dos tempos antigos."},{"number":3,"verse":"O que ouvimos e aprendemos, o que nos contaram nossos pais,"},{"number":4,"verse":"não o encobriremos a seus filhos; contaremos à vindoura geração os louvores do Senhor, e o seu poder, e as maravilhas que fez."},{"number":5,"verse":"Ele estabeleceu um testemunho em Jacó, e instituiu uma lei em Israel, e ordenou a nossos pais que os transmitissem a seus filhos,"},{"number":6,"verse":"a fim de que a nova geração os conhecesse, filhos que ainda hão de nascer se levantassem e por sua vez os referissem aos seus descendentes;"},{"number":7,"verse":"para que pusessem em Deus a sua confiança e não se esquecessem dos feitos de Deus, mas lhe observassem os mandamentos;"},{"number":8,"verse":"e que não fossem, como seus pais, geração obstinada e rebelde, geração de coração inconstante, e cujo espírito não foi fiel a Deus."},{"number":9,"verse":"Os filhos de Efraim, embora armados de arco, bateram em retirada no dia do combate."},{"number":10,"verse":"Não guardaram a aliança de Deus, não quiseram andar na sua lei;"},{"number":11,"verse":"esqueceram-se das suas obras e das maravilhas que lhes mostrara."},{"number":12,"verse":"Prodígios fez na presença de seus pais na terra do Egito, no campo de Zoã."},{"number":13,"verse":"Dividiu o mar e fê-los seguir; aprumou as águas como num dique."},{"number":14,"verse":"Guiou-os de dia com uma nuvem e durante a noite com um clarão de fogo."},{"number":15,"verse":"No deserto, fendeu rochas e lhes deu a beber abundantemente como de abismos."},{"number":16,"verse":"Da pedra fez brotar torrentes, fez manar água como rios."},{"number":17,"verse":"Mas, ainda assim, prosseguiram em pecar contra ele e se rebelaram, no deserto, contra o Altíssimo."},{"number":18,"verse":"Tentaram a Deus no seu coração, pedindo alimento que lhes fosse do gosto."},{"number":19,"verse":"Falaram contra Deus, dizendo: Pode, acaso, Deus preparar-nos mesa no deserto?"},{"number":20,"verse":"Com efeito, feriu ele a rocha, e dela manaram águas, transbordaram caudais. Pode ele dar-nos pão também? Ou fornecer carne para o seu povo?"},{"number":21,"verse":"Ouvindo isto, o Senhor ficou indignado; acendeu-se fogo contra Jacó, e também se levantou o seu furor contra Israel;"},{"number":22,"verse":"porque não creram em Deus, nem confiaram na sua salvação."},{"number":23,"verse":"Nada obstante, ordenou às alturas e abriu as portas dos céus;"},{"number":24,"verse":"fez chover maná sobre eles, para alimentá-los, e lhes deu cereal do céu."},{"number":25,"verse":"Comeu cada qual o pão dos anjos; enviou-lhes ele comida a fartar."},{"number":26,"verse":"Fez soprar no céu o vento do Oriente e pelo seu poder conduziu o vento do Sul."},{"number":27,"verse":"Também fez chover sobre eles carne como poeira e voláteis como areia dos mares."},{"number":28,"verse":"Fê-los cair no meio do arraial deles, ao redor de suas tendas."},{"number":29,"verse":"Então, comeram e se fartaram a valer; pois lhes fez o que desejavam."},{"number":30,"verse":"Porém não reprimiram o apetite. Tinham ainda na boca o alimento,"},{"number":31,"verse":"quando se elevou contra eles a ira de Deus, e entre os seus mais robustos semeou a morte, e prostrou os jovens de Israel."},{"number":32,"verse":"Sem embargo disso, continuaram a pecar e não creram nas suas maravilhas."},{"number":33,"verse":"Por isso, ele fez que os seus dias se dissipassem num sopro e os seus anos, em súbito terror."},{"number":34,"verse":"Quando os fazia morrer, então, o buscavam; arrependidos, procuravam a Deus."},{"number":35,"verse":"Lembravam-se de que Deus era a sua rocha e o Deus Altíssimo, o seu redentor."},{"number":36,"verse":"Lisonjeavam-no, porém de boca, e com a língua lhe mentiam."},{"number":37,"verse":"Porque o coração deles não era firme para com ele, nem foram fiéis à sua aliança."},{"number":38,"verse":"Ele, porém, que é misericordioso, perdoa a iniquidade e não destrói; antes, muitas vezes desvia a sua ira e não dá largas a toda a sua indignação."},{"number":39,"verse":"Lembra-se de que eles são carne, vento que passa e já não volta."},{"number":40,"verse":"Quantas vezes se rebelaram contra ele no deserto e na solidão o provocaram!"},{"number":41,"verse":"Tornaram a tentar a Deus, agravaram o Santo de Israel."},{"number":42,"verse":"Não se lembraram do poder dele, nem do dia em que os resgatou do adversário;"},{"number":43,"verse":"de como no Egito operou ele os seus sinais e os seus prodígios, no campo de Zoã;"},{"number":44,"verse":"e converteu em sangue os rios deles, para que das suas correntes não bebessem."},{"number":45,"verse":"Enviou contra eles enxames de moscas que os devorassem e rãs que os destruíssem."},{"number":46,"verse":"Entregou às larvas as suas colheitas e aos gafanhotos, o fruto do seu trabalho."},{"number":47,"verse":"Com chuvas de pedra lhes destruiu as vinhas e os seus sicômoros, com geada."},{"number":48,"verse":"Entregou à saraiva o gado deles e aos raios, os seus rebanhos."},{"number":49,"verse":"Lançou contra eles o furor da sua ira: cólera, indignação e calamidade, legião de anjos portadores de males."},{"number":50,"verse":"Deu livre curso à sua ira; não poupou da morte a alma deles, mas entregou-lhes a vida à pestilência."},{"number":51,"verse":"Feriu todos os primogênitos no Egito, as primícias da virilidade nas tendas de Cam."},{"number":52,"verse":"Fez sair o seu povo como ovelhas e o guiou pelo deserto, como um rebanho."},{"number":53,"verse":"Dirigiu-o com segurança, e não temeram, ao passo que o mar submergiu os seus inimigos."},{"number":54,"verse":"Levou-os até à sua terra santa, até ao monte que a sua destra adquiriu."},{"number":55,"verse":"Da presença deles expulsou as nações, cuja região repartiu com eles por herança; e nas suas tendas fez habitar as tribos de Israel."},{"number":56,"verse":"Ainda assim, tentaram o Deus Altíssimo, e a ele resistiram, e não lhe guardaram os testemunhos."},{"number":57,"verse":"Tornaram atrás e se portaram aleivosamente como seus pais; desviaram-se como um arco enganoso."},{"number":58,"verse":"Pois o provocaram com os seus altos e o incitaram a zelos com as suas imagens de escultura."},{"number":59,"verse":"Deus ouviu isso, e se indignou, e sobremodo se aborreceu de Israel."},{"number":60,"verse":"Por isso, abandonou o tabernáculo de Siló, a tenda de sua morada entre os homens,"},{"number":61,"verse":"e passou a arca da sua força ao cativeiro, e a sua glória, à mão do adversário."},{"number":62,"verse":"Entregou o seu povo à espada e se encolerizou contra a sua própria herança."},{"number":63,"verse":"O fogo devorou os jovens deles, e as suas donzelas não tiveram canto nupcial."},{"number":64,"verse":"Os seus sacerdotes caíram à espada, e as suas viúvas não fizeram lamentações."},{"number":65,"verse":"Então, o Senhor despertou como de um sono, como um valente que grita excitado pelo vinho;"},{"number":66,"verse":"fez recuar a golpes os seus adversários e lhes cominou perpétuo desprezo."},{"number":67,"verse":"Além disso, rejeitou a tenda de José e não elegeu a tribo de Efraim."},{"number":68,"verse":"Escolheu, antes, a tribo de Judá, o monte Sião, que ele amava."},{"number":69,"verse":"E construiu o seu santuário durável como os céus e firme como a terra que fundou para sempre."},{"number":70,"verse":"Também escolheu a Davi, seu servo, e o tomou dos redis das ovelhas;"},{"number":71,"verse":"tirou-o do cuidado das ovelhas e suas crias, para ser o pastor de Jacó, seu povo, e de Israel, sua herança."},{"number":72,"verse":"E ele os apascentou consoante a integridade do seu coração e os dirigiu com mãos precavidas."}]},{"chapter":79,"verses":[{"number":1,"verse":"Ó Deus, as nações invadiram a tua herança, profanaram o teu santo templo, reduziram Jerusalém a um montão de ruínas."},{"number":2,"verse":"Deram os cadáveres dos teus servos por cibo às aves dos céus e a carne dos teus santos, às feras da terra."},{"number":3,"verse":"Derramaram como água o sangue deles ao redor de Jerusalém, e não houve quem lhes desse sepultura."},{"number":4,"verse":"Tornamo-nos o opróbrio dos nossos vizinhos, o escárnio e a zombaria dos que nos rodeiam."},{"number":5,"verse":"Até quando, Senhor? Será para sempre a tua ira? Arderá como fogo o teu zelo?"},{"number":6,"verse":"Derrama o teu furor sobre as nações que te não conhecem e sobre os reinos que não invocam o teu nome."},{"number":7,"verse":"Porque eles devoraram a Jacó e lhe assolaram as moradas."},{"number":8,"verse":"Não recordes contra nós as iniquidades de nossos pais; apressem-se ao nosso encontro as tuas misericórdias, pois estamos sobremodo abatidos."},{"number":9,"verse":"Assiste-nos, ó Deus e Salvador nosso, pela glória do teu nome; livra-nos e perdoa-nos os pecados, por amor do teu nome."},{"number":10,"verse":"Por que diriam as nações: Onde está o seu Deus? Seja, à nossa vista, manifesta entre as nações a vingança do sangue que dos teus servos é derramado."},{"number":11,"verse":"Chegue à tua presença o gemido do cativo; consoante a grandeza do teu poder, preserva os sentenciados à morte."},{"number":12,"verse":"Retribui, Senhor, aos nossos vizinhos, sete vezes tanto, o opróbrio com que te vituperaram."},{"number":13,"verse":"Quanto a nós, teu povo e ovelhas do teu pasto, para sempre te daremos graças; de geração em geração proclamaremos os teus louvores."}]},{"chapter":80,"verses":[{"number":1,"verse":"Dá ouvidos, ó pastor de Israel, tu que conduzes a José como um rebanho; tu que estás entronizado acima dos querubins, mostra o teu esplendor."},{"number":2,"verse":"Perante Efraim, Benjamim e Manassés, desperta o teu poder e vem salvar-nos."},{"number":3,"verse":"Restaura-nos, ó Deus; faze resplandecer o teu rosto, e seremos salvos."},{"number":4,"verse":"Ó Senhor, Deus dos Exércitos, até quando estarás indignado contra a oração do teu povo?"},{"number":5,"verse":"Dás-lhe a comer pão de lágrimas e a beber copioso pranto."},{"number":6,"verse":"Constituis-nos em contendas para os nossos vizinhos, e os nossos inimigos zombam de nós a valer."},{"number":7,"verse":"Restaura-nos, ó Deus dos Exércitos; faze resplandecer o teu rosto, e seremos salvos."},{"number":8,"verse":"Trouxeste uma videira do Egito, expulsaste as nações e a plantaste."},{"number":9,"verse":"Dispuseste-lhe o terreno, ela deitou profundas raízes e encheu a terra."},{"number":10,"verse":"Com a sombra dela os montes se cobriram, e, com os seus sarmentos, os cedros de Deus."},{"number":11,"verse":"Estendeu ela a sua ramagem até ao mar e os seus rebentos, até ao rio."},{"number":12,"verse":"Por que lhe derribaste as cercas, de sorte que a vindimam todos os que passam pelo caminho?"},{"number":13,"verse":"O javali da selva a devasta, e nela se repastam os animais que pululam no campo."},{"number":14,"verse":"Ó Deus dos Exércitos, volta-te, nós te rogamos, olha do céu, e vê, e visita esta vinha;"},{"number":15,"verse":"protege o que a tua mão direita plantou, o sarmento que para ti fortaleceste."},{"number":16,"verse":"Está queimada, está decepada. Pereçam os nossos inimigos pela repreensão do teu rosto."},{"number":17,"verse":"Seja a tua mão sobre o povo da tua destra, sobre o filho do homem que fortaleceste para ti."},{"number":18,"verse":"E assim não nos apartaremos de ti; vivifica-nos, e invocaremos o teu nome."},{"number":19,"verse":"Restaura-nos, ó Senhor, Deus dos Exércitos, faze resplandecer o teu rosto, e seremos salvos."}]},{"chapter":81,"verses":[{"number":1,"verse":"Cantai de júbilo a Deus, força nossa; celebrai o Deus de Jacó."},{"number":2,"verse":"Salmodiai e fazei soar o tamboril, a suave harpa com o saltério."},{"number":3,"verse":"Tocai a trombeta na Festa da Lua Nova, na lua cheia, dia da nossa festa."},{"number":4,"verse":"É preceito para Israel, é prescrição do Deus de Jacó."},{"number":5,"verse":"Ele o ordenou, como lei, a José, ao sair contra a terra do Egito. Ouço uma linguagem que eu não conhecera."},{"number":6,"verse":"Livrei os seus ombros do peso, e suas mãos foram livres dos cestos."},{"number":7,"verse":"Clamaste na angústia, e te livrei; do recôndito do trovão eu te respondi e te experimentei junto às águas de Meribá."},{"number":8,"verse":"Ouve, povo meu, quero exortar-te. Ó Israel, se me escutasses!"},{"number":9,"verse":"Não haja no meio de ti deus alheio, nem te prostres ante deus estranho."},{"number":10,"verse":"Eu sou o Senhor, teu Deus, que te tirei da terra do Egito. Abre bem a boca, e ta encherei."},{"number":11,"verse":"Mas o meu povo não me quis escutar a voz, e Israel não me atendeu."},{"number":12,"verse":"Assim, deixei-o andar na teimosia do seu coração; siga os seus próprios conselhos."},{"number":13,"verse":"Ah! Se o meu povo me escutasse, se Israel andasse nos meus caminhos!"},{"number":14,"verse":"Eu, de pronto, lhe abateria o inimigo e deitaria mão contra os seus adversários."},{"number":15,"verse":"Os que aborrecem ao Senhor se lhe submeteriam, e isto duraria para sempre."},{"number":16,"verse":"Eu o sustentaria com o trigo mais fino e o saciaria com o mel que escorre da rocha."}]},{"chapter":82,"verses":[{"number":1,"verse":"Deus assiste na congregação divina; no meio dos deuses, estabelece o seu julgamento."},{"number":2,"verse":"Até quando julgareis injustamente e tomareis partido pela causa dos ímpios?"},{"number":3,"verse":"Fazei justiça ao fraco e ao órfão, procedei retamente para com o aflito e o desamparado."},{"number":4,"verse":"Socorrei o fraco e o necessitado; tirai-os das mãos dos ímpios."},{"number":5,"verse":"Eles nada sabem, nem entendem; vagueiam em trevas; vacilam todos os fundamentos da terra."},{"number":6,"verse":"Eu disse: sois deuses, sois todos filhos do Altíssimo."},{"number":7,"verse":"Todavia, como homens, morrereis e, como qualquer dos príncipes, haveis de sucumbir."},{"number":8,"verse":"Levanta-te, ó Deus, julga a terra, pois a ti compete a herança de todas as nações."}]},{"chapter":83,"verses":[{"number":1,"verse":"Ó Deus, não te cales; não te emudeças, nem fiques inativo, ó Deus!"},{"number":2,"verse":"Os teus inimigos se alvoroçam, e os que te odeiam levantam a cabeça."},{"number":3,"verse":"Tramam astutamente contra o teu povo e conspiram contra os teus protegidos."},{"number":4,"verse":"Dizem: Vinde, risquemo-los de entre as nações; e não haja mais memória do nome de Israel."},{"number":5,"verse":"Pois tramam concordemente e firmam aliança contra ti"},{"number":6,"verse":"as tendas de Edom e os ismaelitas, Moabe e os hagarenos,"},{"number":7,"verse":"Gebal, Amom e Amaleque, a Filístia como os habitantes de Tiro;"},{"number":8,"verse":"também a Assíria se alia com eles, e se constituem braço forte aos filhos de Ló."},{"number":9,"verse":"Faze-lhes como fizeste a Midiã, como a Sísera, como a Jabim na ribeira de Quisom;"},{"number":10,"verse":"os quais pereceram em En-Dor; tornaram-se adubo para a terra."},{"number":11,"verse":"Sejam os seus nobres como Orebe e como Zeebe, e os seus príncipes, como Zeba e como Zalmuna,"},{"number":12,"verse":"que disseram: Apoderemo-nos das habitações de Deus."},{"number":13,"verse":"Deus meu, faze-os como folhas impelidas por um remoinho, como a palha ao léu do vento."},{"number":14,"verse":"Como o fogo devora um bosque e a chama abrasa os montes,"},{"number":15,"verse":"assim, persegue-os com a tua tempestade e amedronta-os com o teu vendaval."},{"number":16,"verse":"Enche-lhes o rosto de ignomínia, para que busquem o teu nome, Senhor."},{"number":17,"verse":"Sejam envergonhados e confundidos perpetuamente; perturbem-se e pereçam."},{"number":18,"verse":"E reconhecerão que só tu, cujo nome é Senhor, és o Altíssimo sobre toda a terra."}]},{"chapter":84,"verses":[{"number":1,"verse":"Quão amáveis são os teus tabernáculos, Senhor dos Exércitos!"},{"number":2,"verse":"A minha alma suspira e desfalece pelos átrios do Senhor; o meu coração e a minha carne exultam pelo Deus vivo!"},{"number":3,"verse":"O pardal encontrou casa, e a andorinha, ninho para si, onde acolha os seus filhotes; eu, os teus altares, Senhor dos Exércitos, Rei meu e Deus meu!"},{"number":4,"verse":"Bem-aventurados os que habitam em tua casa; louvam-te perpetuamente."},{"number":5,"verse":"Bem-aventurado o homem cuja força está em ti, em cujo coração se encontram os caminhos aplanados,"},{"number":6,"verse":"o qual, passando pelo vale árido, faz dele um manancial; de bênçãos o cobre a primeira chuva."},{"number":7,"verse":"Vão indo de força em força; cada um deles aparece diante de Deus em Sião."},{"number":8,"verse":"Senhor, Deus dos Exércitos, escuta-me a oração; presta ouvidos, ó Deus de Jacó!"},{"number":9,"verse":"Olha, ó Deus, escudo nosso, e contempla o rosto do teu ungido."},{"number":10,"verse":"Pois um dia nos teus átrios vale mais que mil; prefiro estar à porta da casa do meu Deus, a permanecer nas tendas da perversidade."},{"number":11,"verse":"Porque o Senhor Deus é sol e escudo; o Senhor dá graça e glória; nenhum bem sonega aos que andam retamente."},{"number":12,"verse":"Ó Senhor dos Exércitos, feliz o homem que em ti confia."}]},{"chapter":85,"verses":[{"number":1,"verse":"Favoreceste, Senhor, a tua terra; restauraste a prosperidade de Jacó."},{"number":2,"verse":"Perdoaste a iniquidade de teu povo, encobriste os seus pecados todos."},{"number":3,"verse":"A tua indignação, reprimiste-a toda, do furor da tua ira te desviaste."},{"number":4,"verse":"Restabelece-nos, ó Deus da nossa salvação, e retira de sobre nós a tua ira."},{"number":5,"verse":"Estarás para sempre irado contra nós? Prolongarás a tua ira por todas as gerações?"},{"number":6,"verse":"Porventura, não tornarás a vivificar-nos, para que em ti se regozije o teu povo?"},{"number":7,"verse":"Mostra-nos, Senhor, a tua misericórdia e concede-nos a tua salvação."},{"number":8,"verse":"Escutarei o que Deus, o Senhor, disser, pois falará de paz ao seu povo e aos seus santos; e que jamais caiam em insensatez."},{"number":9,"verse":"Próxima está a sua salvação dos que o temem, para que a glória assista em nossa terra."},{"number":10,"verse":"Encontraram-se a graça e a verdade, a justiça e a paz se beijaram."},{"number":11,"verse":"Da terra brota a verdade, dos céus a justiça baixa o seu olhar."},{"number":12,"verse":"Também o Senhor dará o que é bom, e a nossa terra produzirá o seu fruto."},{"number":13,"verse":"A justiça irá adiante dele, cujas pegadas ela transforma em caminhos."}]},{"chapter":86,"verses":[{"number":1,"verse":"Inclina, Senhor, os ouvidos e responde-me, pois estou aflito e necessitado."},{"number":2,"verse":"Preserva a minha alma, pois eu sou piedoso; tu, ó Deus meu, salva o teu servo que em ti confia."},{"number":3,"verse":"Compadece-te de mim, ó Senhor, pois a ti clamo de contínuo."},{"number":4,"verse":"Alegra a alma do teu servo, porque a ti, Senhor, elevo a minha alma."},{"number":5,"verse":"Pois tu, Senhor, és bom e compassivo; abundante em benignidade para com todos os que te invocam."},{"number":6,"verse":"Escuta, Senhor, a minha oração e atende à voz das minhas súplicas."},{"number":7,"verse":"No dia da minha angústia, clamo a ti, porque me respondes."},{"number":8,"verse":"Não há entre os deuses semelhante a ti, Senhor; e nada existe que se compare às tuas obras."},{"number":9,"verse":"Todas as nações que fizeste virão, prostrar-se-ão diante de ti, Senhor, e glorificarão o teu nome."},{"number":10,"verse":"Pois tu és grande e operas maravilhas; só tu és Deus!"},{"number":11,"verse":"Ensina-me, Senhor, o teu caminho, e andarei na tua verdade; dispõe-me o coração para só temer o teu nome."},{"number":12,"verse":"Dar-te-ei graças, Senhor, Deus meu, de todo o coração, e glorificarei para sempre o teu nome."},{"number":13,"verse":"Pois grande é a tua misericórdia para comigo, e me livraste a alma do mais profundo poder da morte."},{"number":14,"verse":"Ó Deus, os soberbos se têm levantado contra mim, e um bando de violentos atenta contra a minha vida; eles não te consideram."},{"number":15,"verse":"Mas tu, Senhor, és Deus compassivo e cheio de graça, paciente e grande em misericórdia e em verdade."},{"number":16,"verse":"Volta-te para mim e compadece-te de mim; concede a tua força ao teu servo e salva o filho da tua serva."},{"number":17,"verse":"Mostra-me um sinal do teu favor, para que o vejam e se envergonhem os que me aborrecem; pois tu, Senhor, me ajudas e me consolas."}]},{"chapter":87,"verses":[{"number":1,"verse":"Fundada por ele sobre os montes santos,"},{"number":2,"verse":"o Senhor ama as portas de Sião mais do que as habitações todas de Jacó."},{"number":3,"verse":"Gloriosas coisas se têm dito de ti, ó cidade de Deus!"},{"number":4,"verse":"Dentre os que me conhecem, farei menção de Raabe e da Babilônia; eis aí Filístia e Tiro com Etiópia; lá, nasceram."},{"number":5,"verse":"E com respeito a Sião se dirá: Este e aquele nasceram nela; e o próprio Altíssimo a estabelecerá."},{"number":6,"verse":"O Senhor, ao registrar os povos, dirá: Este nasceu lá."},{"number":7,"verse":"Todos os cantores, saltando de júbilo, entoarão: Todas as minhas fontes são em ti."}]},{"chapter":88,"verses":[{"number":1,"verse":"Ó Senhor, Deus da minha salvação, dia e noite clamo diante de ti."},{"number":2,"verse":"Chegue à tua presença a minha oração, inclina os ouvidos ao meu clamor."},{"number":3,"verse":"Pois a minha alma está farta de males, e a minha vida já se abeira da morte."},{"number":4,"verse":"Sou contado com os que baixam à cova; sou como um homem sem força,"},{"number":5,"verse":"atirado entre os mortos; como os feridos de morte que jazem na sepultura, dos quais já não te lembras; são desamparados de tuas mãos."},{"number":6,"verse":"Puseste-me na mais profunda cova, nos lugares tenebrosos, nos abismos."},{"number":7,"verse":"Sobre mim pesa a tua ira; tu me abates com todas as tuas ondas."},{"number":8,"verse":"Apartaste de mim os meus conhecidos e me fizeste objeto de abominação para com eles; estou preso e não vejo como sair."},{"number":9,"verse":"Os meus olhos desfalecem de aflição; dia após dia, venho clamando a ti, Senhor, e te levanto as minhas mãos."},{"number":10,"verse":"Mostrarás tu prodígios aos mortos ou os finados se levantarão para te louvar?"},{"number":11,"verse":"Será referida a tua bondade na sepultura? A tua fidelidade, nos abismos?"},{"number":12,"verse":"Acaso, nas trevas se manifestam as tuas maravilhas? E a tua justiça, na terra do esquecimento?"},{"number":13,"verse":"Mas eu, Senhor, clamo a ti por socorro, e antemanhã já se antecipa diante de ti a minha oração."},{"number":14,"verse":"Por que rejeitas, Senhor, a minha alma e ocultas de mim o rosto?"},{"number":15,"verse":"Ando aflito e prestes a expirar desde moço; sob o peso dos teus terrores, estou desorientado."},{"number":16,"verse":"Por sobre mim passaram as tuas iras, os teus terrores deram cabo de mim."},{"number":17,"verse":"Eles me rodeiam como água, de contínuo; a um tempo me circundam."},{"number":18,"verse":"Para longe de mim afastaste amigo e companheiro; os meus conhecidos são trevas."}]},{"chapter":89,"verses":[{"number":1,"verse":"Cantarei para sempre as tuas misericórdias, ó Senhor; os meus lábios proclamarão a todas as gerações a tua fidelidade."},{"number":2,"verse":"Pois disse eu: a benignidade está fundada para sempre; a tua fidelidade, tu a confirmarás nos céus, dizendo:"},{"number":3,"verse":"Fiz aliança com o meu escolhido e jurei a Davi, meu servo:"},{"number":4,"verse":"Para sempre estabelecerei a tua posteridade e firmarei o teu trono de geração em geração."},{"number":5,"verse":"Celebram os céus as tuas maravilhas, ó Senhor, e, na assembleia dos santos, a tua fidelidade."},{"number":6,"verse":"Pois quem nos céus é comparável ao Senhor? Entre os seres celestiais, quem é semelhante ao Senhor?"},{"number":7,"verse":"Deus é sobremodo tremendo na assembleia dos santos e temível sobre todos os que o rodeiam."},{"number":8,"verse":"Ó Senhor, Deus dos Exércitos, quem é poderoso como tu és, Senhor, com a tua fidelidade ao redor de ti?!"},{"number":9,"verse":"Dominas a fúria do mar; quando as suas ondas se levantam, tu as amainas."},{"number":10,"verse":"Calcaste a Raabe, como um ferido de morte; com o teu poderoso braço dispersaste os teus inimigos."},{"number":11,"verse":"Teus são os céus, tua, a terra; o mundo e a sua plenitude, tu os fundaste."},{"number":12,"verse":"O Norte e o Sul, tu os criaste; o Tabor e o Hermom exultam em teu nome."},{"number":13,"verse":"O teu braço é armado de poder, forte é a tua mão, e elevada, a tua destra."},{"number":14,"verse":"Justiça e direito são o fundamento do teu trono; graça e verdade te precedem."},{"number":15,"verse":"Bem-aventurado o povo que conhece os vivas de júbilo, que anda, ó Senhor, na luz da tua presença."},{"number":16,"verse":"Em teu nome, de contínuo se alegra e na tua justiça se exalta,"},{"number":17,"verse":"porquanto tu és a glória de sua força; no teu favor avulta o nosso poder."},{"number":18,"verse":"Pois ao Senhor pertence o nosso escudo, e ao Santo de Israel, o nosso rei."},{"number":19,"verse":"Outrora, falaste em visão aos teus santos e disseste: A um herói concedi o poder de socorrer; do meio do povo, exaltei um escolhido."},{"number":20,"verse":"Encontrei Davi, meu servo; com o meu santo óleo o ungi."},{"number":21,"verse":"A minha mão será firme com ele, o meu braço o fortalecerá."},{"number":22,"verse":"O inimigo jamais o surpreenderá, nem o há de afligir o filho da perversidade."},{"number":23,"verse":"Esmagarei diante dele os seus adversários e ferirei os que o odeiam."},{"number":24,"verse":"A minha fidelidade e a minha bondade o hão de acompanhar, e em meu nome crescerá o seu poder."},{"number":25,"verse":"Porei a sua mão sobre o mar e a sua direita, sobre os rios."},{"number":26,"verse":"Ele me invocará, dizendo: Tu és meu pai, meu Deus e a rocha da minha salvação."},{"number":27,"verse":"Fá-lo-ei, por isso, meu primogênito, o mais elevado entre os reis da terra."},{"number":28,"verse":"Conservar-lhe-ei para sempre a minha graça e, firme com ele, a minha aliança."},{"number":29,"verse":"Farei durar para sempre a sua descendência; e, o seu trono, como os dias do céu."},{"number":30,"verse":"Se os seus filhos desprezarem a minha lei e não andarem nos meus juízos,"},{"number":31,"verse":"se violarem os meus preceitos e não guardarem os meus mandamentos,"},{"number":32,"verse":"então, punirei com vara as suas transgressões e com açoites, a sua iniquidade."},{"number":33,"verse":"Mas jamais retirarei dele a minha bondade, nem desmentirei a minha fidelidade."},{"number":34,"verse":"Não violarei a minha aliança, nem modificarei o que os meus lábios proferiram."},{"number":35,"verse":"Uma vez jurei por minha santidade (e serei eu falso a Davi?):"},{"number":36,"verse":"A sua posteridade durará para sempre, e o seu trono, como o sol perante mim."},{"number":37,"verse":"Ele será estabelecido para sempre como a lua e fiel como a testemunha no espaço."},{"number":38,"verse":"Tu, porém, o repudiaste e o rejeitaste; e te indignaste com o teu ungido."},{"number":39,"verse":"Aborreceste a aliança com o teu servo; profanaste-lhe a coroa, arrojando-a para a terra."},{"number":40,"verse":"Arrasaste os seus muros todos; reduziste a ruínas as suas fortificações."},{"number":41,"verse":"Despojam-no todos os que passam pelo caminho; e os vizinhos o escarnecem."},{"number":42,"verse":"Exaltaste a destra dos seus adversários e deste regozijo a todos os seus inimigos."},{"number":43,"verse":"Também viraste o fio da sua espada e não o sustentaste na batalha."},{"number":44,"verse":"Fizeste cessar o seu esplendor e deitaste por terra o seu trono."},{"number":45,"verse":"Abreviaste os dias da sua mocidade e o cobriste de ignomínia."},{"number":46,"verse":"Até quando, Senhor? Esconder-te-ás para sempre? Arderá a tua ira como fogo?"},{"number":47,"verse":"Lembra-te de como é breve a minha existência! Pois criarias em vão todos os filhos dos homens!"},{"number":48,"verse":"Que homem há, que viva e não veja a morte? Ou que livre a sua alma das garras do sepulcro?"},{"number":49,"verse":"Que é feito, Senhor, das tuas benignidades de outrora, juradas a Davi por tua fidelidade?"},{"number":50,"verse":"Lembra-te, Senhor, do opróbrio dos teus servos e de como trago no peito a injúria de muitos povos,"},{"number":51,"verse":"com que, Senhor, os teus inimigos têm vilipendiado, sim, vilipendiado os passos do teu ungido."},{"number":52,"verse":"Bendito seja o Senhor para sempre! Amém e amém!"}]},{"chapter":90,"verses":[{"number":1,"verse":"Senhor, tu tens sido o nosso refúgio, de geração em geração."},{"number":2,"verse":"Antes que os montes nascessem e se formassem a terra e o mundo, de eternidade a eternidade, tu és Deus."},{"number":3,"verse":"Tu reduzes o homem ao pó e dizes: Tornai, filhos dos homens."},{"number":4,"verse":"Pois mil anos, aos teus olhos, são como o dia de ontem que se foi e como a vigília da noite."},{"number":5,"verse":"Tu os arrastas na torrente, são como um sono, como a relva que floresce de madrugada;"},{"number":6,"verse":"de madrugada, viceja e floresce; à tarde, murcha e seca."},{"number":7,"verse":"Pois somos consumidos pela tua ira e pelo teu furor, conturbados."},{"number":8,"verse":"Diante de ti puseste as nossas iniquidades e, sob a luz do teu rosto, os nossos pecados ocultos."},{"number":9,"verse":"Pois todos os nossos dias se passam na tua ira; acabam-se os nossos anos como um breve pensamento."},{"number":10,"verse":"Os dias da nossa vida sobem a setenta anos ou, em havendo vigor, a oitenta; neste caso, o melhor deles é canseira e enfado, porque tudo passa rapidamente, e nós voamos."},{"number":11,"verse":"Quem conhece o poder da tua ira? E a tua cólera, segundo o temor que te é devido?"},{"number":12,"verse":"Ensina-nos a contar os nossos dias, para que alcancemos coração sábio."},{"number":13,"verse":"Volta-te, Senhor! Até quando? Tem compaixão dos teus servos."},{"number":14,"verse":"Sacia-nos de manhã com a tua benignidade, para que cantemos de júbilo e nos alegremos todos os nossos dias."},{"number":15,"verse":"Alegra-nos por tantos dias quantos nos tens afligido, por tantos anos quantos suportamos a adversidade."},{"number":16,"verse":"Aos teus servos apareçam as tuas obras, e a seus filhos, a tua glória."},{"number":17,"verse":"Seja sobre nós a graça do Senhor, nosso Deus; confirma sobre nós as obras das nossas mãos, sim, confirma a obra das nossas mãos."}]},{"chapter":91,"verses":[{"number":1,"verse":"O que habita no esconderijo do Altíssimo e descansa à sombra do Onipotente"},{"number":2,"verse":"diz ao Senhor: Meu refúgio e meu baluarte, Deus meu, em quem confio."},{"number":3,"verse":"Pois ele te livrará do laço do passarinheiro e da peste perniciosa."},{"number":4,"verse":"Cobrir-te-á com as suas penas, e, sob suas asas, estarás seguro; a sua verdade é pavês e escudo."},{"number":5,"verse":"Não te assustarás do terror noturno, nem da seta que voa de dia,"},{"number":6,"verse":"nem da peste que se propaga nas trevas, nem da mortandade que assola ao meio-dia."},{"number":7,"verse":"Caiam mil ao teu lado, e dez mil, à tua direita; tu não serás atingido."},{"number":8,"verse":"Somente com os teus olhos contemplarás e verás o castigo dos ímpios."},{"number":9,"verse":"Pois disseste: O Senhor é o meu refúgio. Fizeste do Altíssimo a tua morada."},{"number":10,"verse":"Nenhum mal te sucederá, praga nenhuma chegará à tua tenda."},{"number":11,"verse":"Porque aos seus anjos dará ordens a teu respeito, para que te guardem em todos os teus caminhos."},{"number":12,"verse":"Eles te sustentarão nas suas mãos, para não tropeçares nalguma pedra."},{"number":13,"verse":"Pisarás o leão e a áspide, calcarás aos pés o leãozinho e a serpente."},{"number":14,"verse":"Porque a mim se apegou com amor, eu o livrarei; pô-lo-ei a salvo, porque conhece o meu nome."},{"number":15,"verse":"Ele me invocará, e eu lhe responderei; na sua angústia eu estarei com ele, livrá-lo-ei e o glorificarei."},{"number":16,"verse":"Saciá-lo-ei com longevidade e lhe mostrarei a minha salvação."}]},{"chapter":92,"verses":[{"number":1,"verse":"Bom é render graças ao Senhor e cantar louvores ao teu nome, ó Altíssimo,"},{"number":2,"verse":"anunciar de manhã a tua misericórdia e, durante as noites, a tua fidelidade,"},{"number":3,"verse":"com instrumentos de dez cordas, com saltério e com a solenidade da harpa."},{"number":4,"verse":"Pois me alegraste, Senhor, com os teus feitos; exultarei nas obras das tuas mãos."},{"number":5,"verse":"Quão grandes, Senhor, são as tuas obras! Os teus pensamentos, que profundos!"},{"number":6,"verse":"O inepto não compreende, e o estulto não percebe isto:"},{"number":7,"verse":"ainda que os ímpios brotam como a erva, e florescem todos os que praticam a iniquidade, nada obstante, serão destruídos para sempre;"},{"number":8,"verse":"tu, porém, Senhor, és o Altíssimo eternamente."},{"number":9,"verse":"Eis que os teus inimigos, Senhor, eis que os teus inimigos perecerão; serão dispersos todos os que praticam a iniquidade."},{"number":10,"verse":"Porém tu exaltas o meu poder como o do boi selvagem; derramas sobre mim o óleo fresco."},{"number":11,"verse":"Os meus olhos veem com alegria os inimigos que me espreitam, e os meus ouvidos se satisfazem em ouvir dos malfeitores que contra mim se levantam."},{"number":12,"verse":"O justo florescerá como a palmeira, crescerá como o cedro no Líbano."},{"number":13,"verse":"Plantados na Casa do Senhor, florescerão nos átrios do nosso Deus."},{"number":14,"verse":"Na velhice darão ainda frutos, serão cheios de seiva e de verdor,"},{"number":15,"verse":"para anunciar que o Senhor é reto. Ele é a minha rocha, e nele não há injustiça."}]},{"chapter":93,"verses":[{"number":1,"verse":"Reina o Senhor. Revestiu-se de majestade; de poder se revestiu o Senhor e se cingiu. Firmou o mundo, que não vacila."},{"number":2,"verse":"Desde a antiguidade, está firme o teu trono; tu és desde a eternidade."},{"number":3,"verse":"Levantam os rios, ó Senhor, levantam os rios o seu bramido; levantam os rios o seu fragor."},{"number":4,"verse":"Mas o Senhor nas alturas é mais poderoso do que o bramido das grandes águas, do que os poderosos vagalhões do mar."},{"number":5,"verse":"Fidelíssimos são os teus testemunhos; à tua casa convém a santidade, Senhor, para todo o sempre."}]},{"chapter":94,"verses":[{"number":1,"verse":"Ó Senhor, Deus das vinganças, ó Deus das vinganças, resplandece."},{"number":2,"verse":"Exalta-te, ó juiz da terra; dá o pago aos soberbos."},{"number":3,"verse":"Até quando, Senhor, os perversos, até quando exultarão os perversos?"},{"number":4,"verse":"Proferem impiedades e falam coisas duras; vangloriam-se os que praticam a iniquidade."},{"number":5,"verse":"Esmagam o teu povo, Senhor, e oprimem a tua herança."},{"number":6,"verse":"Matam a viúva e o estrangeiro e aos órfãos assassinam."},{"number":7,"verse":"E dizem: O Senhor não o vê; nem disso faz caso o Deus de Jacó."},{"number":8,"verse":"Atendei, ó estúpidos dentre o povo; e vós, insensatos, quando sereis prudentes?"},{"number":9,"verse":"O que fez o ouvido, acaso, não ouvirá? E o que formou os olhos será que não enxerga?"},{"number":10,"verse":"Porventura, quem repreende as nações não há de punir? Aquele que aos homens dá conhecimento não tem sabedoria?"},{"number":11,"verse":"O Senhor conhece os pensamentos do homem, que são pensamentos vãos."},{"number":12,"verse":"Bem-aventurado o homem, Senhor, a quem tu repreendes, a quem ensinas a tua lei,"},{"number":13,"verse":"para lhe dares descanso dos dias maus, até que se abra a cova para o ímpio."},{"number":14,"verse":"Pois o Senhor não há de rejeitar o seu povo, nem desamparar a sua herança."},{"number":15,"verse":"Mas o juízo se converterá em justiça, e segui-la-ão todos os de coração reto."},{"number":16,"verse":"Quem se levantará a meu favor, contra os perversos? Quem estará comigo contra os que praticam a iniquidade?"},{"number":17,"verse":"Se não fora o auxílio do Senhor, já a minha alma estaria na região do silêncio."},{"number":18,"verse":"Quando eu digo: resvala-me o pé, a tua benignidade, Senhor, me sustém."},{"number":19,"verse":"Nos muitos cuidados que dentro de mim se multiplicam, as tuas consolações me alegram a alma."},{"number":20,"verse":"Pode, acaso, associar-se contigo o trono da iniquidade, o qual forja o mal, tendo uma lei por pretexto?"},{"number":21,"verse":"Ajuntam-se contra a vida do justo e condenam o sangue inocente."},{"number":22,"verse":"Mas o Senhor é o meu baluarte e o meu Deus, o rochedo em que me abrigo."},{"number":23,"verse":"Sobre eles faz recair a sua iniquidade e pela malícia deles próprios os destruirá; o Senhor, nosso Deus, os exterminará."}]},{"chapter":95,"verses":[{"number":1,"verse":"Vinde, cantemos ao Senhor, com júbilo, celebremos o Rochedo da nossa salvação."},{"number":2,"verse":"Saiamos ao seu encontro, com ações de graças, vitoriemo-lo com salmos."},{"number":3,"verse":"Porque o Senhor é o Deus supremo e o grande Rei acima de todos os deuses."},{"number":4,"verse":"Nas suas mãos estão as profundezas da terra, e as alturas dos montes lhe pertencem."},{"number":5,"verse":"Dele é o mar, pois ele o fez; obra de suas mãos, os continentes."},{"number":6,"verse":"Vinde, adoremos e prostremo-nos; ajoelhemos diante do Senhor, que nos criou."},{"number":7,"verse":"Ele é o nosso Deus, e nós, povo do seu pasto e ovelhas de sua mão. Hoje, se ouvirdes a sua voz,"},{"number":8,"verse":"não endureçais o coração, como em Meribá, como no dia de Massá, no deserto,"},{"number":9,"verse":"quando vossos pais me tentaram, pondo-me à prova, não obstante terem visto as minhas obras."},{"number":10,"verse":"Durante quarenta anos, estive desgostado com essa geração e disse: é povo de coração transviado, não conhece os meus caminhos."},{"number":11,"verse":"Por isso, jurei na minha ira: não entrarão no meu descanso."}]},{"chapter":96,"verses":[{"number":1,"verse":"Cantai ao Senhor um cântico novo, cantai ao Senhor, todas as terras."},{"number":2,"verse":"Cantai ao Senhor, bendizei o seu nome; proclamai a sua salvação, dia após dia."},{"number":3,"verse":"Anunciai entre as nações a sua glória, entre todos os povos, as suas maravilhas."},{"number":4,"verse":"Porque grande é o Senhor e mui digno de ser louvado, temível mais que todos os deuses."},{"number":5,"verse":"Porque todos os deuses dos povos não passam de ídolos; o Senhor, porém, fez os céus."},{"number":6,"verse":"Glória e majestade estão diante dele, força e formosura, no seu santuário."},{"number":7,"verse":"Tributai ao Senhor, ó famílias dos povos, tributai ao Senhor glória e força."},{"number":8,"verse":"Tributai ao Senhor a glória devida ao seu nome; trazei oferendas e entrai nos seus átrios."},{"number":9,"verse":"Adorai o Senhor na beleza da sua santidade; tremei diante dele, todas as terras."},{"number":10,"verse":"Dizei entre as nações: Reina o Senhor. Ele firmou o mundo para que não se abale e julga os povos com equidade."},{"number":11,"verse":"Alegrem-se os céus, e a terra exulte; ruja o mar e a sua plenitude."},{"number":12,"verse":"Folgue o campo e tudo o que nele há; regozijem-se todas as árvores do bosque,"},{"number":13,"verse":"na presença do Senhor, porque vem, vem julgar a terra; julgará o mundo com justiça e os povos, consoante a sua fidelidade."}]},{"chapter":97,"verses":[{"number":1,"verse":"Reina o Senhor. Regozije-se a terra, alegrem-se as muitas ilhas."},{"number":2,"verse":"Nuvens e escuridão o rodeiam, justiça e juízo são a base do seu trono."},{"number":3,"verse":"Adiante dele vai um fogo que lhe consome os inimigos em redor."},{"number":4,"verse":"Os seus relâmpagos alumiam o mundo; a terra os vê e estremece."},{"number":5,"verse":"Derretem-se como cera os montes, na presença do Senhor, na presença do Senhor de toda a terra."},{"number":6,"verse":"Os céus anunciam a sua justiça, e todos os povos veem a sua glória."},{"number":7,"verse":"Sejam confundidos todos os que servem a imagens de escultura, os que se gloriam de ídolos; prostrem-se diante dele todos os deuses."},{"number":8,"verse":"Sião ouve e se alegra, as filhas de Judá se regozijam, por causa da tua justiça, ó Senhor."},{"number":9,"verse":"Pois tu, Senhor, és o Altíssimo sobre toda a terra; tu és sobremodo elevado acima de todos os deuses."},{"number":10,"verse":"Vós que amais o Senhor, detestai o mal; ele guarda a alma dos seus santos, livra-os da mão dos ímpios."},{"number":11,"verse":"A luz difunde-se para o justo, e a alegria, para os retos de coração."},{"number":12,"verse":"Alegrai-vos no Senhor, ó justos, e dai louvores ao seu santo nome."}]},{"chapter":98,"verses":[{"number":1,"verse":"Cantai ao Senhor um cântico novo, porque ele tem feito maravilhas; a sua destra e o seu braço santo lhe alcançaram a vitória."},{"number":2,"verse":"O Senhor fez notória a sua salvação; manifestou a sua justiça perante os olhos das nações."},{"number":3,"verse":"Lembrou-se da sua misericórdia e da sua fidelidade para com a casa de Israel; todos os confins da terra viram a salvação do nosso Deus."},{"number":4,"verse":"Celebrai com júbilo ao Senhor, todos os confins da terra; aclamai, regozijai-vos e cantai louvores."},{"number":5,"verse":"Cantai com harpa louvores ao Senhor, com harpa e voz de canto;"},{"number":6,"verse":"com trombetas e ao som de buzinas, exultai perante o Senhor, que é rei."},{"number":7,"verse":"Ruja o mar e a sua plenitude, o mundo e os que nele habitam."},{"number":8,"verse":"Os rios batam palmas, e juntos cantem de júbilo os montes,"},{"number":9,"verse":"na presença do Senhor, porque ele vem julgar a terra; julgará o mundo com justiça e os povos, com equidade."}]},{"chapter":99,"verses":[{"number":1,"verse":"Reina o Senhor; tremam os povos. Ele está entronizado acima dos querubins; abale-se a terra."},{"number":2,"verse":"O Senhor é grande em Sião e sobremodo elevado acima de todos os povos."},{"number":3,"verse":"Celebrem eles o teu nome grande e tremendo, porque é santo."},{"number":4,"verse":"És rei poderoso que ama a justiça; tu firmas a equidade, executas o juízo e a justiça em Jacó."},{"number":5,"verse":"Exaltai ao Senhor, nosso Deus, e prostrai-vos ante o escabelo de seus pés, porque ele é santo."},{"number":6,"verse":"Moisés e Arão, entre os seus sacerdotes, e, Samuel, entre os que lhe invocam o nome, clamavam ao Senhor, e ele os ouvia."},{"number":7,"verse":"Falava-lhes na coluna de nuvem; eles guardavam os seus mandamentos e a lei que lhes tinha dado."},{"number":8,"verse":"Tu lhes respondeste, ó Senhor, nosso Deus; foste para eles Deus perdoador, ainda que tomando vingança dos seus feitos."},{"number":9,"verse":"Exaltai ao Senhor, nosso Deus, e prostrai-vos ante o seu santo monte, porque santo é o Senhor, nosso Deus."}]},{"chapter":100,"verses":[{"number":1,"verse":"Celebrai com júbilo ao Senhor, todas as terras."},{"number":2,"verse":"Servi ao Senhor com alegria, apresentai-vos diante dele com cântico."},{"number":3,"verse":"Sabei que o Senhor é Deus; foi ele quem nos fez, e dele somos; somos o seu povo e rebanho do seu pastoreio."},{"number":4,"verse":"Entrai por suas portas com ações de graças e nos seus átrios, com hinos de louvor; rendei-lhe graças e bendizei-lhe o nome."},{"number":5,"verse":"Porque o Senhor é bom, a sua misericórdia dura para sempre, e, de geração em geração, a sua fidelidade."}]},{"chapter":101,"verses":[{"number":1,"verse":"Cantarei a bondade e a justiça; a ti, Senhor, cantarei."},{"number":2,"verse":"Atentarei sabiamente ao caminho da perfeição. Oh! Quando virás ter comigo? Portas a dentro, em minha casa, terei coração sincero."},{"number":3,"verse":"Não porei coisa injusta diante dos meus olhos; aborreço o proceder dos que se desviam; nada disto se me pegará."},{"number":4,"verse":"Longe de mim o coração perverso; não quero conhecer o mal."},{"number":5,"verse":"Ao que às ocultas calunia o próximo, a esse destruirei; o que tem olhar altivo e coração soberbo, não o suportarei."},{"number":6,"verse":"Os meus olhos procurarão os fiéis da terra, para que habitem comigo; o que anda em reto caminho, esse me servirá."},{"number":7,"verse":"Não há de ficar em minha casa o que usa de fraude; o que profere mentiras não permanecerá ante os meus olhos."},{"number":8,"verse":"Manhã após manhã, destruirei todos os ímpios da terra, para limpar a cidade do Senhor dos que praticam a iniquidade."}]},{"chapter":102,"verses":[{"number":1,"verse":"Ouve, Senhor, a minha súplica, e cheguem a ti os meus clamores."},{"number":2,"verse":"Não me ocultes o rosto no dia da minha angústia; inclina-me os ouvidos; no dia em que eu clamar, dá-te pressa em acudir-me."},{"number":3,"verse":"Porque os meus dias, como fumaça, se desvanecem, e os meus ossos ardem como em fornalha."},{"number":4,"verse":"Ferido como a erva, secou-se o meu coração; até me esqueço de comer o meu pão."},{"number":5,"verse":"Os meus ossos já se apegam à pele, por causa do meu dolorido gemer."},{"number":6,"verse":"Sou como o pelicano no deserto, como a coruja das ruínas."},{"number":7,"verse":"Não durmo e sou como o passarinho solitário nos telhados."},{"number":8,"verse":"Os meus inimigos me insultam a toda hora; furiosos contra mim, praguejam com o meu próprio nome."},{"number":9,"verse":"Por pão tenho comido cinza e misturado com lágrimas a minha bebida,"},{"number":10,"verse":"por causa da tua indignação e da tua ira, porque me elevaste e depois me abateste."},{"number":11,"verse":"Como a sombra que declina, assim os meus dias, e eu me vou secando como a relva."},{"number":12,"verse":"Tu, porém, Senhor, permaneces para sempre, e a memória do teu nome, de geração em geração."},{"number":13,"verse":"Levantar-te-ás e terás piedade de Sião; é tempo de te compadeceres dela, e já é vinda a sua hora;"},{"number":14,"verse":"porque os teus servos amam até as pedras de Sião e se condoem do seu pó."},{"number":15,"verse":"Todas as nações temerão o nome do Senhor, e todos os reis da terra, a sua glória;"},{"number":16,"verse":"porque o Senhor edificou a Sião, apareceu na sua glória,"},{"number":17,"verse":"atendeu à oração do desamparado e não lhe desdenhou as preces."},{"number":18,"verse":"Ficará isto registrado para a geração futura, e um povo, que há de ser criado, louvará ao Senhor;"},{"number":19,"verse":"que o Senhor, do alto do seu santuário, desde os céus, baixou vistas à terra,"},{"number":20,"verse":"para ouvir o gemido dos cativos e libertar os condenados à morte,"},{"number":21,"verse":"a fim de que seja anunciado em Sião o nome do Senhor e o seu louvor, em Jerusalém,"},{"number":22,"verse":"quando se reunirem os povos e os reinos, para servirem ao Senhor."},{"number":23,"verse":"Ele me abateu a força no caminho e me abreviou os dias."},{"number":24,"verse":"Dizia eu: Deus meu, não me leves na metade de minha vida; tu, cujos anos se estendem por todas as gerações."},{"number":25,"verse":"Em tempos remotos, lançaste os fundamentos da terra; e os céus são obra das tuas mãos."},{"number":26,"verse":"Eles perecerão, mas tu permaneces; todos eles envelhecerão como uma veste, como roupa os mudarás, e serão mudados."},{"number":27,"verse":"Tu, porém, és sempre o mesmo, e os teus anos jamais terão fim."},{"number":28,"verse":"Os filhos dos teus servos habitarão seguros, e diante de ti se estabelecerá a sua descendência."}]},{"chapter":103,"verses":[{"number":1,"verse":"Bendize, ó minha alma, ao Senhor, e tudo o que há em mim bendiga ao seu santo nome."},{"number":2,"verse":"Bendize, ó minha alma, ao Senhor, e não te esqueças de nem um só de seus benefícios."},{"number":3,"verse":"Ele é quem perdoa todas as tuas iniquidades; quem sara todas as tuas enfermidades;"},{"number":4,"verse":"quem da cova redime a tua vida e te coroa de graça e misericórdia;"},{"number":5,"verse":"quem farta de bens a tua velhice, de sorte que a tua mocidade se renova como a da águia."},{"number":6,"verse":"O Senhor faz justiça e julga a todos os oprimidos."},{"number":7,"verse":"Manifestou os seus caminhos a Moisés e os seus feitos aos filhos de Israel."},{"number":8,"verse":"O Senhor é misericordioso e compassivo; longânimo e assaz benigno."},{"number":9,"verse":"Não repreende perpetuamente, nem conserva para sempre a sua ira."},{"number":10,"verse":"Não nos trata segundo os nossos pecados, nem nos retribui consoante as nossas iniquidades."},{"number":11,"verse":"Pois quanto o céu se alteia acima da terra, assim é grande a sua misericórdia para com os que o temem."},{"number":12,"verse":"Quanto dista o Oriente do Ocidente, assim afasta de nós as nossas transgressões."},{"number":13,"verse":"Como um pai se compadece de seus filhos, assim o Senhor se compadece dos que o temem."},{"number":14,"verse":"Pois ele conhece a nossa estrutura e sabe que somos pó."},{"number":15,"verse":"Quanto ao homem, os seus dias são como a relva; como a flor do campo, assim ele floresce;"},{"number":16,"verse":"pois, soprando nela o vento, desaparece; e não conhecerá, daí em diante, o seu lugar."},{"number":17,"verse":"Mas a misericórdia do Senhor é de eternidade a eternidade, sobre os que o temem, e a sua justiça, sobre os filhos dos filhos,"},{"number":18,"verse":"para com os que guardam a sua aliança e para com os que se lembram dos seus preceitos e os cumprem."},{"number":19,"verse":"Nos céus, estabeleceu o Senhor o seu trono, e o seu reino domina sobre tudo."},{"number":20,"verse":"Bendizei ao Senhor, todos os seus anjos, valorosos em poder, que executais as suas ordens e lhe obedeceis à palavra."},{"number":21,"verse":"Bendizei ao Senhor, todos os seus exércitos, vós, ministros seus, que fazeis a sua vontade."},{"number":22,"verse":"Bendizei ao Senhor, vós, todas as suas obras, em todos os lugares do seu domínio. Bendize, ó minha alma, ao Senhor."}]},{"chapter":104,"verses":[{"number":1,"verse":"Bendize, ó minha alma, ao Senhor! Senhor, Deus meu, como tu és magnificente: sobrevestido de glória e majestade,"},{"number":2,"verse":"coberto de luz como de um manto. Tu estendes o céu como uma cortina,"},{"number":3,"verse":"pões nas águas o vigamento da tua morada, tomas as nuvens por teu carro e voas nas asas do vento."},{"number":4,"verse":"Fazes a teus anjos ventos e a teus ministros, labaredas de fogo."},{"number":5,"verse":"Lançaste os fundamentos da terra, para que ela não vacile em tempo nenhum."},{"number":6,"verse":"Tomaste o abismo por vestuário e a cobriste; as águas ficaram acima das montanhas;"},{"number":7,"verse":"à tua repreensão, fugiram, à voz do teu trovão, bateram em retirada."},{"number":8,"verse":"Elevaram-se os montes, desceram os vales, até ao lugar que lhes havias preparado."},{"number":9,"verse":"Puseste às águas divisa que não ultrapassarão, para que não tornem a cobrir a terra."},{"number":10,"verse":"Tu fazes rebentar fontes no vale, cujas águas correm entre os montes;"},{"number":11,"verse":"dão de beber a todos os animais do campo; os jumentos selvagens matam a sua sede."},{"number":12,"verse":"Junto delas têm as aves do céu o seu pouso e, por entre a ramagem, desferem o seu canto."},{"number":13,"verse":"Do alto de tua morada, regas os montes; a terra farta-se do fruto de tuas obras."},{"number":14,"verse":"Fazes crescer a relva para os animais e as plantas, para o serviço do homem, de sorte que da terra tire o seu pão,"},{"number":15,"verse":"o vinho, que alegra o coração do homem, o azeite, que lhe dá brilho ao rosto, e o alimento, que lhe sustém as forças."},{"number":16,"verse":"Avigoram-se as árvores do Senhor e os cedros do Líbano que ele plantou,"},{"number":17,"verse":"em que as aves fazem seus ninhos; quanto à cegonha, a sua casa é nos ciprestes."},{"number":18,"verse":"Os altos montes são das cabras montesinhas, e as rochas, o refúgio dos arganazes."},{"number":19,"verse":"Fez a lua para marcar o tempo; o sol conhece a hora do seu ocaso."},{"number":20,"verse":"Dispões as trevas, e vem a noite, na qual vagueiam os animais da selva."},{"number":21,"verse":"Os leõezinhos rugem pela presa e buscam de Deus o sustento;"},{"number":22,"verse":"em vindo o sol, eles se recolhem e se acomodam nos seus covis."},{"number":23,"verse":"Sai o homem para o seu trabalho e para o seu encargo até à tarde."},{"number":24,"verse":"Que variedade, Senhor, nas tuas obras! Todas com sabedoria as fizeste; cheia está a terra das tuas riquezas."},{"number":25,"verse":"Eis o mar vasto, imenso, no qual se movem seres sem conta, animais pequenos e grandes."},{"number":26,"verse":"Por ele transitam os navios e o monstro marinho que formaste para nele folgar."},{"number":27,"verse":"Todos esperam de ti que lhes dês de comer a seu tempo."},{"number":28,"verse":"Se lhes dás, eles o recolhem; se abres a mão, eles se fartam de bens."},{"number":29,"verse":"Se ocultas o rosto, eles se perturbam; se lhes cortas a respiração, morrem e voltam ao seu pó."},{"number":30,"verse":"Envias o teu Espírito, eles são criados, e, assim, renovas a face da terra."},{"number":31,"verse":"A glória do Senhor seja para sempre! Exulte o Senhor por suas obras!"},{"number":32,"verse":"Com só olhar para a terra, ele a faz tremer; toca as montanhas, e elas fumegam."},{"number":33,"verse":"Cantarei ao Senhor enquanto eu viver; cantarei louvores ao meu Deus durante a minha vida."},{"number":34,"verse":"Seja-lhe agradável a minha meditação; eu me alegrarei no Senhor."},{"number":35,"verse":"Desapareçam da terra os pecadores, e já não subsistam os perversos. Bendize, ó minha alma, ao Senhor! Aleluia!"}]},{"chapter":105,"verses":[{"number":1,"verse":"Rendei graças ao Senhor, invocai o seu nome, fazei conhecidos, entre os povos, os seus feitos."},{"number":2,"verse":"Cantai-lhe, cantai-lhe salmos; narrai todas as suas maravilhas."},{"number":3,"verse":"Gloriai-vos no seu santo nome; alegre-se o coração dos que buscam o Senhor."},{"number":4,"verse":"Buscai o Senhor e o seu poder; buscai perpetuamente a sua presença."},{"number":5,"verse":"Lembrai-vos das maravilhas que fez, dos seus prodígios e dos juízos de seus lábios,"},{"number":6,"verse":"vós, descendentes de Abraão, seu servo, vós, filhos de Jacó, seus escolhidos."},{"number":7,"verse":"Ele é o Senhor, nosso Deus; os seus juízos permeiam toda a terra."},{"number":8,"verse":"Lembra-se perpetuamente da sua aliança, da palavra que empenhou para mil gerações;"},{"number":9,"verse":"da aliança que fez com Abraão e do juramento que fez a Isaque;"},{"number":10,"verse":"o qual confirmou a Jacó por decreto e a Israel por aliança perpétua,"},{"number":11,"verse":"dizendo: Dar-te-ei a terra de Canaã como quinhão da vossa herança."},{"number":12,"verse":"Então, eram eles em pequeno número, pouquíssimos e forasteiros nela;"},{"number":13,"verse":"andavam de nação em nação, de um reino para outro reino."},{"number":14,"verse":"A ninguém permitiu que os oprimisse; antes, por amor deles, repreendeu a reis,"},{"number":15,"verse":"dizendo: Não toqueis nos meus ungidos, nem maltrateis os meus profetas."},{"number":16,"verse":"Fez vir fome sobre a terra e cortou os meios de se obter pão."},{"number":17,"verse":"Adiante deles enviou um homem, José, vendido como escravo;"},{"number":18,"verse":"cujos pés apertaram com grilhões e a quem puseram em ferros,"},{"number":19,"verse":"até cumprir-se a profecia a respeito dele, e tê-lo provado a palavra do Senhor."},{"number":20,"verse":"O rei mandou soltá-lo; o potentado dos povos o pôs em liberdade."},{"number":21,"verse":"Constituiu-o senhor de sua casa e mordomo de tudo o que possuía,"},{"number":22,"verse":"para, a seu talante, sujeitar os seus príncipes e aos seus anciãos ensinar a sabedoria."},{"number":23,"verse":"Então, Israel entrou no Egito, e Jacó peregrinou na terra de Cam."},{"number":24,"verse":"Deus fez sobremodo fecundo o seu povo e o tornou mais forte do que os seus opressores."},{"number":25,"verse":"Mudou-lhes o coração para que odiassem o seu povo e usassem de astúcia para com os seus servos."},{"number":26,"verse":"E lhes enviou Moisés, seu servo, e Arão, a quem escolhera,"},{"number":27,"verse":"por meio dos quais fez, entre eles, os seus sinais e maravilhas na terra de Cam."},{"number":28,"verse":"Enviou trevas, e tudo escureceu; e Moisés e Arão não foram rebeldes à sua palavra."},{"number":29,"verse":"Transformou-lhes as águas em sangue e assim lhes fez morrer os peixes."},{"number":30,"verse":"Sua terra produziu rãs em abundância, até nos aposentos dos reis."},{"number":31,"verse":"Ele falou, e vieram nuvens de moscas e piolhos em todo o seu país."},{"number":32,"verse":"Por chuva deu-lhes saraiva e fogo chamejante, na sua terra."},{"number":33,"verse":"Devastou-lhes os vinhedos e os figueirais e lhes quebrou as árvores dos seus limites."},{"number":34,"verse":"Ele falou, e vieram gafanhotos e saltões sem conta,"},{"number":35,"verse":"os quais devoraram toda a erva do país e comeram o fruto dos seus campos."},{"number":36,"verse":"Também feriu de morte a todos os primogênitos da sua terra, as primícias do seu vigor."},{"number":37,"verse":"Então, fez sair o seu povo, com prata e ouro, e entre as suas tribos não havia um só inválido."},{"number":38,"verse":"Alegrou-se o Egito quando eles saíram, porquanto lhe tinham infundido terror."},{"number":39,"verse":"Ele estendeu uma nuvem que lhes servisse de toldo e um fogo para os alumiar de noite."},{"number":40,"verse":"Pediram, e ele fez vir codornizes e os saciou com pão do céu."},{"number":41,"verse":"Fendeu a rocha, e dela brotaram águas, que correram, qual torrente, pelo deserto."},{"number":42,"verse":"Porque estava lembrado da sua santa palavra e de Abraão, seu servo."},{"number":43,"verse":"E conduziu com alegria o seu povo e, com jubiloso canto, os seus escolhidos."},{"number":44,"verse":"Deu-lhes as terras das nações, e eles se apossaram do trabalho dos povos,"},{"number":45,"verse":"para que lhe guardassem os preceitos e lhe observassem as leis. Aleluia!"}]},{"chapter":106,"verses":[{"number":1,"verse":"Aleluia! Rendei graças ao Senhor, porque ele é bom; porque a sua misericórdia dura para sempre."},{"number":2,"verse":"Quem saberá contar os poderosos feitos do Senhor ou anunciar os seus louvores?"},{"number":3,"verse":"Bem-aventurados os que guardam a retidão e o que pratica a justiça em todo tempo."},{"number":4,"verse":"Lembra-te de mim, Senhor, segundo a tua bondade para com o teu povo; visita-me com a tua salvação,"},{"number":5,"verse":"para que eu veja a prosperidade dos teus escolhidos, e me alegre com a alegria do teu povo, e me regozije com a tua herança."},{"number":6,"verse":"Pecamos, como nossos pais; cometemos iniquidade, procedemos mal."},{"number":7,"verse":"Nossos pais, no Egito, não atentaram às tuas maravilhas; não se lembraram da multidão das tuas misericórdias e foram rebeldes junto ao mar, o mar Vermelho."},{"number":8,"verse":"Mas ele os salvou por amor do seu nome, para lhes fazer notório o seu poder."},{"number":9,"verse":"Repreendeu o mar Vermelho, e ele secou; e fê-los passar pelos abismos, como por um deserto."},{"number":10,"verse":"Salvou-os das mãos de quem os odiava e os remiu do poder do inimigo."},{"number":11,"verse":"As águas cobriram os seus opressores; nem um deles escapou."},{"number":12,"verse":"Então, creram nas suas palavras e lhe cantaram louvor."},{"number":13,"verse":"Cedo, porém, se esqueceram das suas obras e não lhe aguardaram os desígnios;"},{"number":14,"verse":"entregaram-se à cobiça, no deserto; e tentaram a Deus na solidão."},{"number":15,"verse":"Concedeu-lhes o que pediram, mas fez definhar-lhes a alma."},{"number":16,"verse":"Tiveram inveja de Moisés, no acampamento, e de Arão, o santo do Senhor."},{"number":17,"verse":"Abriu-se a terra, e tragou a Datã, e cobriu o grupo de Abirão."},{"number":18,"verse":"Ateou-se um fogo contra o seu grupo; a chama abrasou os ímpios."},{"number":19,"verse":"Em Horebe, fizeram um bezerro e adoraram o ídolo fundido."},{"number":20,"verse":"E, assim, trocaram a glória de Deus pelo simulacro de um novilho que come erva."},{"number":21,"verse":"Esqueceram-se de Deus, seu Salvador, que, no Egito, fizera coisas portentosas,"},{"number":22,"verse":"maravilhas na terra de Cam, tremendos feitos no mar Vermelho."},{"number":23,"verse":"Tê-los-ia exterminado, como dissera, se Moisés, seu escolhido, não se houvesse interposto, impedindo que sua cólera os destruísse."},{"number":24,"verse":"Também desprezaram a terra aprazível e não deram crédito à sua palavra;"},{"number":25,"verse":"antes, murmuraram em suas tendas e não acudiram à voz do Senhor."},{"number":26,"verse":"Então, lhes jurou, de mão erguida, que os havia de arrasar no deserto;"},{"number":27,"verse":"e também derribaria entre as nações a sua descendência e os dispersaria por outras terras."},{"number":28,"verse":"Também se juntaram a Baal-Peor e comeram os sacrifícios dos ídolos mortos."},{"number":29,"verse":"Assim, com tais ações, o provocaram à ira; e grassou peste entre eles."},{"number":30,"verse":"Então, se levantou Fineias e executou o juízo; e cessou a peste."},{"number":31,"verse":"Isso lhe foi imputado por justiça, de geração em geração, para sempre."},{"number":32,"verse":"Depois, o indignaram nas águas de Meribá, e, por causa deles, sucedeu mal a Moisés,"},{"number":33,"verse":"pois foram rebeldes ao Espírito de Deus, e Moisés falou irrefletidamente."},{"number":34,"verse":"Não exterminaram os povos, como o Senhor lhes ordenara."},{"number":35,"verse":"Antes, se mesclaram com as nações e lhes aprenderam as obras;"},{"number":36,"verse":"deram culto a seus ídolos, os quais se lhes converteram em laço;"},{"number":37,"verse":"pois imolaram seus filhos e suas filhas aos demônios"},{"number":38,"verse":"e derramaram sangue inocente, o sangue de seus filhos e filhas, que sacrificaram aos ídolos de Canaã; e a terra foi contaminada com sangue."},{"number":39,"verse":"Assim se contaminaram com as suas obras e se prostituíram nos seus feitos."},{"number":40,"verse":"Acendeu-se, por isso, a ira do Senhor contra o seu povo, e ele abominou a sua própria herança"},{"number":41,"verse":"e os entregou ao poder das nações; sobre eles dominaram os que os odiavam."},{"number":42,"verse":"Também os oprimiram os seus inimigos, sob cujo poder foram subjugados."},{"number":43,"verse":"Muitas vezes os libertou, mas eles o provocaram com os seus conselhos e, por sua iniquidade, foram abatidos."},{"number":44,"verse":"Olhou-os, contudo, quando estavam angustiados e lhes ouviu o clamor;"},{"number":45,"verse":"lembrou-se, a favor deles, de sua aliança e se compadeceu, segundo a multidão de suas misericórdias."},{"number":46,"verse":"Fez também que lograssem compaixão de todos os que os levaram cativos."},{"number":47,"verse":"Salva-nos, Senhor, nosso Deus, e congrega-nos de entre as nações, para que demos graças ao teu santo nome e nos gloriemos no teu louvor."},{"number":48,"verse":"Bendito seja o Senhor, Deus de Israel, de eternidade a eternidade; e todo o povo diga: Amém! Aleluia!"}]},{"chapter":107,"verses":[{"number":1,"verse":"Rendei graças ao Senhor, porque ele é bom, e a sua misericórdia dura para sempre."},{"number":2,"verse":"Digam-no os remidos do Senhor, os que ele resgatou da mão do inimigo"},{"number":3,"verse":"e congregou de entre as terras, do Oriente e do Ocidente, do Norte e do mar."},{"number":4,"verse":"Andaram errantes pelo deserto, por ermos caminhos, sem achar cidade em que habitassem."},{"number":5,"verse":"Famintos e sedentos, desfalecia neles a alma."},{"number":6,"verse":"Então, na sua angústia, clamaram ao Senhor, e ele os livrou das suas tribulações."},{"number":7,"verse":"Conduziu-os pelo caminho direito, para que fossem à cidade em que habitassem."},{"number":8,"verse":"Rendam graças ao Senhor por sua bondade e por suas maravilhas para com os filhos dos homens!"},{"number":9,"verse":"Pois dessedentou a alma sequiosa e fartou de bens a alma faminta."},{"number":10,"verse":"Os que se assentaram nas trevas e nas sombras da morte, presos em aflição e em ferros,"},{"number":11,"verse":"por se terem rebelado contra a palavra de Deus e haverem desprezado o conselho do Altíssimo,"},{"number":12,"verse":"de modo que lhes abateu com trabalhos o coração — caíram, e não houve quem os socorresse."},{"number":13,"verse":"Então, na sua angústia, clamaram ao Senhor, e ele os livrou das suas tribulações."},{"number":14,"verse":"Tirou-os das trevas e das sombras da morte e lhes despedaçou as cadeias."},{"number":15,"verse":"Rendam graças ao Senhor por sua bondade e por suas maravilhas para com os filhos dos homens!"},{"number":16,"verse":"Pois arrombou as portas de bronze e quebrou as trancas de ferro."},{"number":17,"verse":"Os estultos, por causa do seu caminho de transgressão e por causa das suas iniquidades, serão afligidos."},{"number":18,"verse":"A sua alma aborreceu toda sorte de comida, e chegaram às portas da morte."},{"number":19,"verse":"Então, na sua angústia, clamaram ao Senhor, e ele os livrou das suas tribulações."},{"number":20,"verse":"Enviou-lhes a sua palavra, e os sarou, e os livrou do que lhes era mortal."},{"number":21,"verse":"Rendam graças ao Senhor por sua bondade e por suas maravilhas para com os filhos dos homens!"},{"number":22,"verse":"Ofereçam sacrifícios de ações de graças e proclamem com júbilo as suas obras!"},{"number":23,"verse":"Os que, tomando navios, descem aos mares, os que fazem tráfico na imensidade das águas,"},{"number":24,"verse":"esses veem as obras do Senhor e as suas maravilhas nas profundezas do abismo."},{"number":25,"verse":"Pois ele falou e fez levantar o vento tempestuoso, que elevou as ondas do mar."},{"number":26,"verse":"Subiram até aos céus, desceram até aos abismos; no meio destas angústias, desfalecia-lhes a alma."},{"number":27,"verse":"Andaram, e cambalearam como ébrios, e perderam todo tino."},{"number":28,"verse":"Então, na sua angústia, clamaram ao Senhor, e ele os livrou das suas tribulações."},{"number":29,"verse":"Fez cessar a tormenta, e as ondas se acalmaram."},{"number":30,"verse":"Então, se alegraram com a bonança; e, assim, os levou ao desejado porto."},{"number":31,"verse":"Rendam graças ao Senhor por sua bondade e por suas maravilhas para com os filhos dos homens!"},{"number":32,"verse":"Exaltem-no também na assembleia do povo e o glorifiquem no conselho dos anciãos."},{"number":33,"verse":"Ele converteu rios em desertos e mananciais, em terra seca;"},{"number":34,"verse":"terra frutífera, em deserto salgado, por causa da maldade dos seus habitantes."},{"number":35,"verse":"Converteu o deserto em lençóis de água e a terra seca, em mananciais."},{"number":36,"verse":"Estabeleceu aí os famintos, os quais edificaram uma cidade em que habitassem."},{"number":37,"verse":"Semearam campos, e plantaram vinhas, e tiveram fartas colheitas."},{"number":38,"verse":"Ele os abençoou, de sorte que se multiplicaram muito; e o gado deles não diminuiu."},{"number":39,"verse":"Mas tornaram a reduzir-se e foram humilhados pela opressão, pela adversidade e pelo sofrimento."},{"number":40,"verse":"Lança ele o desprezo sobre os príncipes e os faz andar errantes, onde não há caminho."},{"number":41,"verse":"Mas levanta da opressão o necessitado, para um alto retiro, e lhe prospera famílias como rebanhos."},{"number":42,"verse":"Os retos veem isso e se alegram, mas o ímpio por toda parte fecha a boca."},{"number":43,"verse":"Quem é sábio atente para essas coisas e considere as misericórdias do Senhor."}]},{"chapter":108,"verses":[{"number":1,"verse":"Firme está o meu coração, ó Deus! Cantarei e entoarei louvores de toda a minha alma."},{"number":2,"verse":"Despertai, saltério e harpa! Quero acordar a alva."},{"number":3,"verse":"Render-te-ei graças entre os povos, ó Senhor! Cantar-te-ei louvores entre as nações."},{"number":4,"verse":"Porque acima dos céus se eleva a tua misericórdia, e a tua fidelidade, para além das nuvens."},{"number":5,"verse":"Sê exaltado, ó Deus, acima dos céus; e em toda a terra esplenda a tua glória,"},{"number":6,"verse":"para que os teus amados sejam livres; salva com a tua destra e responde-nos."},{"number":7,"verse":"Disse Deus na sua santidade: Exultarei; dividirei Siquém e medirei o vale de Sucote."},{"number":8,"verse":"Meu é Gileade, meu é Manassés; Efraim é a defesa de minha cabeça; Judá é o meu cetro."},{"number":9,"verse":"Moabe, porém, é a minha bacia de lavar; sobre Edom atirarei a minha sandália; sobre a Filístia jubilarei."},{"number":10,"verse":"Quem me conduzirá à cidade fortificada? Quem me guiará até Edom?"},{"number":11,"verse":"Não nos rejeitaste, ó Deus? Tu não sais, ó Deus, com os nossos exércitos!"},{"number":12,"verse":"Presta-nos auxílio na angústia, pois vão é o socorro do homem."},{"number":13,"verse":"Em Deus faremos proezas, porque ele mesmo calca aos pés os nossos adversários."}]},{"chapter":109,"verses":[{"number":1,"verse":"Ó Deus do meu louvor, não te cales!"},{"number":2,"verse":"Pois contra mim se desataram lábios maldosos e fraudulentos; com mentirosa língua falam contra mim."},{"number":3,"verse":"Cercam-me com palavras odiosas e sem causa me fazem guerra."},{"number":4,"verse":"Em paga do meu amor, me hostilizam; eu, porém, oro."},{"number":5,"verse":"Pagaram-me o bem com o mal; o amor, com ódio."},{"number":6,"verse":"Suscita contra ele um ímpio, e à sua direita esteja um acusador."},{"number":7,"verse":"Quando o julgarem, seja condenado; e, tida como pecado, a sua oração."},{"number":8,"verse":"Os seus dias sejam poucos, e tome outro o seu encargo."},{"number":9,"verse":"Fiquem órfãos os seus filhos, e viúva, a sua esposa."},{"number":10,"verse":"Andem errantes os seus filhos e mendiguem; e sejam expulsos das ruínas de suas casas."},{"number":11,"verse":"De tudo o que tem, lance mão o usurário; do fruto do seu trabalho, esbulhem-no os estranhos."},{"number":12,"verse":"Ninguém tenha misericórdia dele, nem haja quem se compadeça dos seus órfãos."},{"number":13,"verse":"Desapareça a sua posteridade, e na seguinte geração se extinga o seu nome."},{"number":14,"verse":"Na lembrança do Senhor, viva a iniquidade de seus pais, e não se apague o pecado de sua mãe."},{"number":15,"verse":"Permaneçam ante os olhos do Senhor, para que faça desaparecer da terra a memória deles."},{"number":16,"verse":"Porquanto não se lembrou de usar de misericórdia, mas perseguiu o aflito e o necessitado, como também o quebrantado de coração, para os entregar à morte."},{"number":17,"verse":"Amou a maldição; ela o apanhe; não quis a bênção; aparte-se dele."},{"number":18,"verse":"Vestiu-se de maldição como de uma túnica: penetre, como água, no seu interior e nos seus ossos, como azeite."},{"number":19,"verse":"Seja-lhe como a roupa que o cobre e como o cinto com que sempre se cinge."},{"number":20,"verse":"Tal seja, da parte do Senhor, o galardão dos meus contrários e dos que falam mal contra a minha alma."},{"number":21,"verse":"Mas tu, Senhor Deus, age por mim, por amor do teu nome; livra-me, porque é grande a tua misericórdia."},{"number":22,"verse":"Porque estou aflito e necessitado e, dentro de mim, sinto ferido o coração."},{"number":23,"verse":"Vou passando, como a sombra que declina; sou atirado para longe, como um gafanhoto."},{"number":24,"verse":"De tanto jejuar, os joelhos me vacilam, e de magreza vai mirrando a minha carne."},{"number":25,"verse":"Tornei-me para eles objeto de opróbrio; quando me veem, meneiam a cabeça."},{"number":26,"verse":"Socorre, Senhor, Deus meu! Salva-me segundo a tua misericórdia."},{"number":27,"verse":"Para que saibam vir isso das tuas mãos; que tu, Senhor, o fizeste."},{"number":28,"verse":"Amaldiçoem eles, mas tu, abençoa; sejam confundidos os que contra mim se levantam; alegre-se, porém, o teu servo."},{"number":29,"verse":"Cubram-se de ignomínia os meus adversários, e a sua própria confusão os envolva como uma túnica."},{"number":30,"verse":"Muitas graças darei ao Senhor com os meus lábios; louvá-lo-ei no meio da multidão;"},{"number":31,"verse":"porque ele se põe à direita do pobre, para o livrar dos que lhe julgam a alma."}]},{"chapter":110,"verses":[{"number":1,"verse":"Disse o Senhor ao meu senhor: Assenta-te à minha direita, até que eu ponha os teus inimigos debaixo dos teus pés."},{"number":2,"verse":"O Senhor enviará de Sião o cetro do seu poder, dizendo: Domina entre os teus inimigos."},{"number":3,"verse":"Apresentar-se-á voluntariamente o teu povo, no dia do teu poder; com santos ornamentos, como o orvalho emergindo da aurora, serão os teus jovens."},{"number":4,"verse":"O Senhor jurou e não se arrependerá: Tu és sacerdote para sempre, segundo a ordem de Melquisedeque."},{"number":5,"verse":"O Senhor, à tua direita, no dia da sua ira, esmagará os reis."},{"number":6,"verse":"Ele julga entre as nações; enche-as de cadáveres; esmagará cabeças por toda a terra."},{"number":7,"verse":"De caminho, bebe na torrente e passa de cabeça erguida."}]},{"chapter":111,"verses":[{"number":1,"verse":"Aleluia! De todo o coração renderei graças ao Senhor, na companhia dos justos e na assembleia."},{"number":2,"verse":"Grandes são as obras do Senhor, consideradas por todos os que nelas se comprazem."},{"number":3,"verse":"Em suas obras há glória e majestade, e a sua justiça permanece para sempre."},{"number":4,"verse":"Ele fez memoráveis as suas maravilhas; benigno e misericordioso é o Senhor."},{"number":5,"verse":"Dá sustento aos que o temem; lembrar-se-á sempre da sua aliança."},{"number":6,"verse":"Manifesta ao seu povo o poder das suas obras, dando-lhe a herança das nações."},{"number":7,"verse":"As obras de suas mãos são verdade e justiça; fiéis, todos os seus preceitos."},{"number":8,"verse":"Estáveis são eles para todo o sempre, instituídos em fidelidade e retidão."},{"number":9,"verse":"Enviou ao seu povo a redenção; estabeleceu para sempre a sua aliança; santo e tremendo é o seu nome."},{"number":10,"verse":"O temor do Senhor é o princípio da sabedoria; revelam prudência todos os que o praticam. O seu louvor permanece para sempre."}]},{"chapter":112,"verses":[{"number":1,"verse":"Aleluia! Bem-aventurado o homem que teme ao Senhor e se compraz nos seus mandamentos."},{"number":2,"verse":"A sua descendência será poderosa na terra; será abençoada a geração dos justos."},{"number":3,"verse":"Na sua casa há prosperidade e riqueza, e a sua justiça permanece para sempre."},{"number":4,"verse":"Ao justo, nasce luz nas trevas; ele é benigno, misericordioso e justo."},{"number":5,"verse":"Ditoso o homem que se compadece e empresta; ele defenderá a sua causa em juízo;"},{"number":6,"verse":"não será jamais abalado; será tido em memória eterna."},{"number":7,"verse":"Não se atemoriza de más notícias; o seu coração é firme, confiante no Senhor."},{"number":8,"verse":"O seu coração, bem firmado, não teme, até ver cumprido, nos seus adversários, o seu desejo."},{"number":9,"verse":"Distribui, dá aos pobres; a sua justiça permanece para sempre, e o seu poder se exaltará em glória."},{"number":10,"verse":"O perverso vê isso e se enraivece; range os dentes e se consome; o desejo dos perversos perecerá."}]},{"chapter":113,"verses":[{"number":1,"verse":"Aleluia! Louvai, servos do Senhor, louvai o nome do Senhor."},{"number":2,"verse":"Bendito seja o nome do Senhor, agora e para sempre."},{"number":3,"verse":"Do nascimento do sol até ao ocaso, louvado seja o nome do Senhor."},{"number":4,"verse":"Excelso é o Senhor, acima de todas as nações, e a sua glória, acima dos céus."},{"number":5,"verse":"Quem há semelhante ao Senhor, nosso Deus, cujo trono está nas alturas,"},{"number":6,"verse":"que se inclina para ver o que se passa no céu e sobre a terra?"},{"number":7,"verse":"Ele ergue do pó o desvalido e do monturo, o necessitado,"},{"number":8,"verse":"para o assentar ao lado dos príncipes, sim, com os príncipes do seu povo."},{"number":9,"verse":"Faz que a mulher estéril viva em família e seja alegre mãe de filhos. Aleluia!"}]},{"chapter":114,"verses":[{"number":1,"verse":"Quando saiu Israel do Egito, e a casa de Jacó, do meio de um povo de língua estranha,"},{"number":2,"verse":"Judá se tornou o seu santuário, e Israel, o seu domínio."},{"number":3,"verse":"O mar viu isso e fugiu; o Jordão tornou atrás."},{"number":4,"verse":"Os montes saltaram como carneiros, e as colinas, como cordeiros do rebanho."},{"number":5,"verse":"Que tens, ó mar, que assim foges? E tu, Jordão, para tornares atrás?"},{"number":6,"verse":"Montes, por que saltais como carneiros? E vós, colinas, como cordeiros do rebanho?"},{"number":7,"verse":"Estremece, ó terra, na presença do Senhor, na presença do Deus de Jacó,"},{"number":8,"verse":"o qual converteu a rocha em lençol de água e o seixo, em manancial."}]},{"chapter":115,"verses":[{"number":1,"verse":"Não a nós, Senhor, não a nós, mas ao teu nome dá glória, por amor da tua misericórdia e da tua fidelidade."},{"number":2,"verse":"Por que diriam as nações: Onde está o Deus deles?"},{"number":3,"verse":"No céu está o nosso Deus e tudo faz como lhe agrada."},{"number":4,"verse":"Prata e ouro são os ídolos deles, obra das mãos de homens."},{"number":5,"verse":"Têm boca e não falam; têm olhos e não veem;"},{"number":6,"verse":"têm ouvidos e não ouvem; têm nariz e não cheiram."},{"number":7,"verse":"Suas mãos não apalpam; seus pés não andam; som nenhum lhes sai da garganta."},{"number":8,"verse":"Tornem-se semelhantes a eles os que os fazem e quantos neles confiam."},{"number":9,"verse":"Israel confia no Senhor; ele é o seu amparo e o seu escudo."},{"number":10,"verse":"A casa de Arão confia no Senhor; ele é o seu amparo e o seu escudo."},{"number":11,"verse":"Confiam no Senhor os que temem o Senhor; ele é o seu amparo e o seu escudo."},{"number":12,"verse":"De nós se tem lembrado o Senhor; ele nos abençoará; abençoará a casa de Israel, abençoará a casa de Arão."},{"number":13,"verse":"Ele abençoa os que temem o Senhor, tanto pequenos como grandes."},{"number":14,"verse":"O Senhor vos aumente bênçãos mais e mais, sobre vós e sobre vossos filhos."},{"number":15,"verse":"Sede benditos do Senhor, que fez os céus e a terra."},{"number":16,"verse":"Os céus são os céus do Senhor, mas a terra, deu-a ele aos filhos dos homens."},{"number":17,"verse":"Os mortos não louvam o Senhor, nem os que descem à região do silêncio."},{"number":18,"verse":"Nós, porém, bendiremos o Senhor, desde agora e para sempre. Aleluia!"}]},{"chapter":116,"verses":[{"number":1,"verse":"Amo o Senhor, porque ele ouve a minha voz e as minhas súplicas."},{"number":2,"verse":"Porque inclinou para mim os seus ouvidos, invocá-lo-ei enquanto eu viver."},{"number":3,"verse":"Laços de morte me cercaram, e angústias do inferno se apoderaram de mim; caí em tribulação e tristeza."},{"number":4,"verse":"Então, invoquei o nome do Senhor: ó Senhor, livra-me a alma."},{"number":5,"verse":"Compassivo e justo é o Senhor; o nosso Deus é misericordioso."},{"number":6,"verse":"O Senhor vela pelos simples; achava-me prostrado, e ele me salvou."},{"number":7,"verse":"Volta, minha alma, ao teu sossego, pois o Senhor tem sido generoso para contigo."},{"number":8,"verse":"Pois livraste da morte a minha alma, das lágrimas, os meus olhos, da queda, os meus pés."},{"number":9,"verse":"Andarei na presença do Senhor, na terra dos viventes."},{"number":10,"verse":"Eu cria, ainda que disse: estive sobremodo aflito."},{"number":11,"verse":"Eu disse na minha perturbação: todo homem é mentiroso."},{"number":12,"verse":"Que darei ao Senhor por todos os seus benefícios para comigo?"},{"number":13,"verse":"Tomarei o cálice da salvação e invocarei o nome do Senhor."},{"number":14,"verse":"Cumprirei os meus votos ao Senhor, na presença de todo o seu povo."},{"number":15,"verse":"Preciosa é aos olhos do Senhor a morte dos seus santos."},{"number":16,"verse":"Senhor, deveras sou teu servo, teu servo, filho da tua serva; quebraste as minhas cadeias."},{"number":17,"verse":"Oferecer-te-ei sacrifícios de ações de graças e invocarei o nome do Senhor."},{"number":18,"verse":"Cumprirei os meus votos ao Senhor, na presença de todo o seu povo,"},{"number":19,"verse":"nos átrios da Casa do Senhor, no meio de ti, ó Jerusalém. Aleluia!"}]},{"chapter":117,"verses":[{"number":1,"verse":"Louvai ao Senhor, vós todos os gentios, louvai-o, todos os povos."},{"number":2,"verse":"Porque mui grande é a sua misericórdia para conosco, e a fidelidade do Senhor subsiste para sempre. Aleluia!"}]},{"chapter":118,"verses":[{"number":1,"verse":"Rendei graças ao Senhor, porque ele é bom, porque a sua misericórdia dura para sempre."},{"number":2,"verse":"Diga, pois, Israel: Sim, a sua misericórdia dura para sempre."},{"number":3,"verse":"Diga, pois, a casa de Arão: Sim, a sua misericórdia dura para sempre."},{"number":4,"verse":"Digam, pois, os que temem ao Senhor: Sim, a sua misericórdia dura para sempre."},{"number":5,"verse":"Em meio à tribulação, invoquei o Senhor, e o Senhor me ouviu e me deu folga."},{"number":6,"verse":"O Senhor está comigo; não temerei. Que me poderá fazer o homem?"},{"number":7,"verse":"O Senhor está comigo entre os que me ajudam; por isso, verei cumprido o meu desejo nos que me odeiam."},{"number":8,"verse":"Melhor é buscar refúgio no Senhor do que confiar no homem."},{"number":9,"verse":"Melhor é buscar refúgio no Senhor do que confiar em príncipes."},{"number":10,"verse":"Todas as nações me cercaram, mas em nome do Senhor as destruí."},{"number":11,"verse":"Cercaram-me, cercaram-me de todos os lados; mas em nome do Senhor as destruí."},{"number":12,"verse":"Como abelhas me cercaram, porém como fogo em espinhos foram queimadas; em nome do Senhor as destruí."},{"number":13,"verse":"Empurraram-me violentamente para me fazer cair, porém o Senhor me amparou."},{"number":14,"verse":"O Senhor é a minha força e o meu cântico, porque ele me salvou."},{"number":15,"verse":"Nas tendas dos justos há voz de júbilo e de salvação; a destra do Senhor faz proezas."},{"number":16,"verse":"A destra do Senhor se eleva, a destra do Senhor faz proezas."},{"number":17,"verse":"Não morrerei; antes, viverei e contarei as obras do Senhor."},{"number":18,"verse":"O Senhor me castigou severamente, mas não me entregou à morte."},{"number":19,"verse":"Abri-me as portas da justiça; entrarei por elas e renderei graças ao Senhor."},{"number":20,"verse":"Esta é a porta do Senhor; por ela entrarão os justos."},{"number":21,"verse":"Render-te-ei graças porque me acudiste e foste a minha salvação."},{"number":22,"verse":"A pedra que os construtores rejeitaram, essa veio a ser a principal pedra, angular;"},{"number":23,"verse":"isto procede do Senhor e é maravilhoso aos nossos olhos."},{"number":24,"verse":"Este é o dia que o Senhor fez; regozijemo-nos e alegremo-nos nele."},{"number":25,"verse":"Oh! Salva-nos, Senhor, nós te pedimos; oh! Senhor, concede-nos prosperidade!"},{"number":26,"verse":"Bendito o que vem em nome do Senhor. A vós outros da Casa do Senhor, nós vos abençoamos."},{"number":27,"verse":"O Senhor é Deus, ele é a nossa luz; adornai a festa com ramos até às pontas do altar."},{"number":28,"verse":"Tu és o meu Deus, render-te-ei graças; tu és o meu Deus, quero exaltar-te."},{"number":29,"verse":"Rendei graças ao Senhor, porque ele é bom, porque a sua misericórdia dura para sempre."}]},{"chapter":119,"verses":[{"number":1,"verse":"Bem-aventurados os irrepreensíveis no seu caminho, que andam na lei do Senhor."},{"number":2,"verse":"Bem-aventurados os que guardam as suas prescrições e o buscam de todo o coração;"},{"number":3,"verse":"não praticam iniquidade e andam nos seus caminhos."},{"number":4,"verse":"Tu ordenaste os teus mandamentos, para que os cumpramos à risca."},{"number":5,"verse":"Tomara sejam firmes os meus passos, para que eu observe os teus preceitos."},{"number":6,"verse":"Então, não terei de que me envergonhar, quando considerar em todos os teus mandamentos."},{"number":7,"verse":"Render-te-ei graças com integridade de coração, quando tiver aprendido os teus retos juízos."},{"number":8,"verse":"Cumprirei os teus decretos; não me desampares jamais."},{"number":9,"verse":"De que maneira poderá o jovem guardar puro o seu caminho? Observando-o segundo a tua palavra."},{"number":10,"verse":"De todo o coração te busquei; não me deixes fugir aos teus mandamentos."},{"number":11,"verse":"Guardo no coração as tuas palavras, para não pecar contra ti."},{"number":12,"verse":"Bendito és tu, Senhor; ensina-me os teus preceitos."},{"number":13,"verse":"Com os lábios tenho narrado todos os juízos da tua boca."},{"number":14,"verse":"Mais me regozijo com o caminho dos teus testemunhos do que com todas as riquezas."},{"number":15,"verse":"Meditarei nos teus preceitos e às tuas veredas terei respeito."},{"number":16,"verse":"Terei prazer nos teus decretos; não me esquecerei da tua palavra."},{"number":17,"verse":"Sê generoso para com o teu servo, para que eu viva e observe a tua palavra."},{"number":18,"verse":"Desvenda os meus olhos, para que eu contemple as maravilhas da tua lei."},{"number":19,"verse":"Sou peregrino na terra; não escondas de mim os teus mandamentos."},{"number":20,"verse":"Consumida está a minha alma por desejar, incessantemente, os teus juízos."},{"number":21,"verse":"Increpaste os soberbos, os malditos, que se desviam dos teus mandamentos."},{"number":22,"verse":"Tira de sobre mim o opróbrio e o desprezo, pois tenho guardado os teus testemunhos."},{"number":23,"verse":"Assentaram-se príncipes e falaram contra mim, mas o teu servo considerou nos teus decretos."},{"number":24,"verse":"Com efeito, os teus testemunhos são o meu prazer, são os meus conselheiros."},{"number":25,"verse":"A minha alma está apegada ao pó; vivifica-me segundo a tua palavra."},{"number":26,"verse":"Eu te expus os meus caminhos, e tu me valeste; ensina-me os teus decretos."},{"number":27,"verse":"Faze-me atinar com o caminho dos teus preceitos, e meditarei nas tuas maravilhas."},{"number":28,"verse":"A minha alma, de tristeza, verte lágrimas; fortalece-me segundo a tua palavra."},{"number":29,"verse":"Afasta de mim o caminho da falsidade e favorece-me com a tua lei."},{"number":30,"verse":"Escolhi o caminho da fidelidade e decidi-me pelos teus juízos."},{"number":31,"verse":"Aos teus testemunhos me apego; não permitas, Senhor, seja eu envergonhado."},{"number":32,"verse":"Percorrerei o caminho dos teus mandamentos, quando me alegrares o coração."},{"number":33,"verse":"Ensina-me, Senhor, o caminho dos teus decretos, e os seguirei até ao fim."},{"number":34,"verse":"Dá-me entendimento, e guardarei a tua lei; de todo o coração a cumprirei."},{"number":35,"verse":"Guia-me pela vereda dos teus mandamentos, pois nela me comprazo."},{"number":36,"verse":"Inclina-me o coração aos teus testemunhos e não à cobiça."},{"number":37,"verse":"Desvia os meus olhos, para que não vejam a vaidade, e vivifica-me no teu caminho."},{"number":38,"verse":"Confirma ao teu servo a tua promessa feita aos que te temem."},{"number":39,"verse":"Afasta de mim o opróbrio, que temo, porque os teus juízos são bons."},{"number":40,"verse":"Eis que tenho suspirado pelos teus preceitos; vivifica-me por tua justiça."},{"number":41,"verse":"Venham também sobre mim as tuas misericórdias, Senhor, e a tua salvação, segundo a tua promessa."},{"number":42,"verse":"E saberei responder aos que me insultam, pois confio na tua palavra."},{"number":43,"verse":"Não tires jamais de minha boca a palavra da verdade, pois tenho esperado nos teus juízos."},{"number":44,"verse":"Assim, observarei de contínuo a tua lei, para todo o sempre."},{"number":45,"verse":"E andarei com largueza, pois me empenho pelos teus preceitos."},{"number":46,"verse":"Também falarei dos teus testemunhos na presença dos reis e não me envergonharei."},{"number":47,"verse":"Terei prazer nos teus mandamentos, os quais eu amo."},{"number":48,"verse":"Para os teus mandamentos, que amo, levantarei as mãos e meditarei nos teus decretos."},{"number":49,"verse":"Lembra-te da promessa que fizeste ao teu servo, na qual me tens feito esperar."},{"number":50,"verse":"O que me consola na minha angústia é isto: que a tua palavra me vivifica."},{"number":51,"verse":"Os soberbos zombam continuamente de mim; todavia, não me afasto da tua lei."},{"number":52,"verse":"Lembro-me dos teus juízos de outrora e me conforto, ó Senhor."},{"number":53,"verse":"De mim se apoderou a indignação, por causa dos pecadores que abandonaram a tua lei."},{"number":54,"verse":"Os teus decretos são motivo dos meus cânticos, na casa da minha peregrinação."},{"number":55,"verse":"Lembro-me, Senhor, do teu nome, durante a noite, e observo a tua lei."},{"number":56,"verse":"Tem-se dado assim comigo, porque guardo os teus preceitos."},{"number":57,"verse":"O Senhor é a minha porção; eu disse que guardaria as tuas palavras."},{"number":58,"verse":"Imploro de todo o coração a tua graça; compadece-te de mim, segundo a tua palavra."},{"number":59,"verse":"Considero os meus caminhos e volto os meus passos para os teus testemunhos."},{"number":60,"verse":"Apresso-me, não me detenho em guardar os teus mandamentos."},{"number":61,"verse":"Laços de perversos me enleiam; contudo, não me esqueço da tua lei."},{"number":62,"verse":"Levanto-me à meia-noite para te dar graças, por causa dos teus retos juízos."},{"number":63,"verse":"Companheiro sou de todos os que te temem e dos que guardam os teus preceitos."},{"number":64,"verse":"A terra, Senhor, está cheia da tua bondade; ensina-me os teus decretos."},{"number":65,"verse":"Tens feito bem ao teu servo, Senhor, segundo a tua palavra."},{"number":66,"verse":"Ensina-me bom juízo e conhecimento, pois creio nos teus mandamentos."},{"number":67,"verse":"Antes de ser afligido, andava errado, mas agora guardo a tua palavra."},{"number":68,"verse":"Tu és bom e fazes o bem; ensina-me os teus decretos."},{"number":69,"verse":"Os soberbos têm forjado mentiras contra mim; não obstante, eu guardo de todo o coração os teus preceitos."},{"number":70,"verse":"Tornou-se-lhes o coração insensível, como se fosse de sebo; mas eu me comprazo na tua lei."},{"number":71,"verse":"Foi-me bom ter eu passado pela aflição, para que aprendesse os teus decretos."},{"number":72,"verse":"Para mim vale mais a lei que procede de tua boca do que milhares de ouro ou de prata."},{"number":73,"verse":"As tuas mãos me fizeram e me afeiçoaram; ensina-me para que aprenda os teus mandamentos."},{"number":74,"verse":"Alegraram-se os que te temem quando me viram, porque na tua palavra tenho esperado."},{"number":75,"verse":"Bem sei, ó Senhor, que os teus juízos são justos e que com fidelidade me afligiste."},{"number":76,"verse":"Venha, pois, a tua bondade consolar-me, segundo a palavra que deste ao teu servo."},{"number":77,"verse":"Baixem sobre mim as tuas misericórdias, para que eu viva; pois na tua lei está o meu prazer."},{"number":78,"verse":"Envergonhados sejam os soberbos por me haverem oprimido injustamente; eu, porém, meditarei nos teus preceitos."},{"number":79,"verse":"Voltem-se para mim os que te temem e os que conhecem os teus testemunhos."},{"number":80,"verse":"Seja o meu coração irrepreensível nos teus decretos, para que eu não seja envergonhado."},{"number":81,"verse":"Desfalece-me a alma, aguardando a tua salvação; porém espero na tua palavra."},{"number":82,"verse":"Esmorecem os meus olhos de tanto esperar por tua promessa, enquanto digo: quando me haverás de consolar?"},{"number":83,"verse":"Já me assemelho a um odre na fumaça; contudo, não me esqueço dos teus decretos."},{"number":84,"verse":"Quantos vêm a ser os dias do teu servo? Quando me farás justiça contra os que me perseguem?"},{"number":85,"verse":"Para mim abriram covas os soberbos, que não andam consoante a tua lei."},{"number":86,"verse":"São verdadeiros todos os teus mandamentos; eles me perseguem injustamente; ajuda-me."},{"number":87,"verse":"Quase deram cabo de mim, na terra; mas eu não deixo os teus preceitos."},{"number":88,"verse":"Vivifica-me, segundo a tua misericórdia, e guardarei os testemunhos oriundos de tua boca."},{"number":89,"verse":"Para sempre, ó Senhor, está firmada a tua palavra no céu."},{"number":90,"verse":"A tua fidelidade estende-se de geração em geração; fundaste a terra, e ela permanece."},{"number":91,"verse":"Conforme os teus juízos, assim tudo se mantém até hoje; porque ao teu dispor estão todas as coisas."},{"number":92,"verse":"Não fosse a tua lei ter sido o meu prazer, há muito já teria eu perecido na minha angústia."},{"number":93,"verse":"Nunca me esquecerei dos teus preceitos, visto que por eles me tens dado vida."},{"number":94,"verse":"Sou teu; salva-me, pois eu busco os teus preceitos."},{"number":95,"verse":"Os ímpios me espreitam para perder-me; mas eu atento para os teus testemunhos."},{"number":96,"verse":"Tenho visto que toda perfeição tem seu limite; mas o teu mandamento é ilimitado."},{"number":97,"verse":"Quanto amo a tua lei! É a minha meditação, todo o dia!"},{"number":98,"verse":"Os teus mandamentos me fazem mais sábio que os meus inimigos; porque, aqueles, eu os tenho sempre comigo."},{"number":99,"verse":"Compreendo mais do que todos os meus mestres, porque medito nos teus testemunhos."},{"number":100,"verse":"Sou mais prudente que os idosos, porque guardo os teus preceitos."},{"number":101,"verse":"De todo mau caminho desvio os pés, para observar a tua palavra."},{"number":102,"verse":"Não me aparto dos teus juízos, pois tu me ensinas."},{"number":103,"verse":"Quão doces são as tuas palavras ao meu paladar! Mais que o mel à minha boca."},{"number":104,"verse":"Por meio dos teus preceitos, consigo entendimento; por isso, detesto todo caminho de falsidade."},{"number":105,"verse":"Lâmpada para os meus pés é a tua palavra e, luz para os meus caminhos."},{"number":106,"verse":"Jurei e confirmei o juramento de guardar os teus retos juízos."},{"number":107,"verse":"Estou aflitíssimo; vivifica-me, Senhor, segundo a tua palavra."},{"number":108,"verse":"Aceita, Senhor, a espontânea oferenda dos meus lábios e ensina-me os teus juízos."},{"number":109,"verse":"Estou de contínuo em perigo de vida; todavia, não me esqueço da tua lei."},{"number":110,"verse":"Armam ciladas contra mim os ímpios; contudo, não me desvio dos teus preceitos."},{"number":111,"verse":"Os teus testemunhos, recebi-os por legado perpétuo, porque me constituem o prazer do coração."},{"number":112,"verse":"Induzo o coração a guardar os teus decretos, para sempre, até ao fim."},{"number":113,"verse":"Aborreço a duplicidade, porém amo a tua lei."},{"number":114,"verse":"Tu és o meu refúgio e o meu escudo; na tua palavra, eu espero."},{"number":115,"verse":"Apartai-vos de mim, malfeitores; quero guardar os mandamentos do meu Deus."},{"number":116,"verse":"Ampara-me, segundo a tua promessa, para que eu viva; não permitas que a minha esperança me envergonhe."},{"number":117,"verse":"Sustenta-me, e serei salvo e sempre atentarei para os teus decretos."},{"number":118,"verse":"Desprezas os que se desviam dos teus decretos, porque falsidade é a astúcia deles."},{"number":119,"verse":"Rejeitas, como escória, todos os ímpios da terra; por isso, amo os teus testemunhos."},{"number":120,"verse":"Arrepia-se-me a carne com temor de ti, e temo os teus juízos."},{"number":121,"verse":"Tenho praticado juízo e justiça; não me entregues aos meus opressores."},{"number":122,"verse":"Sê fiador do teu servo para o bem; não permitas que os soberbos me oprimam."},{"number":123,"verse":"Desfalecem-me os olhos à espera da tua salvação e da promessa da tua justiça."},{"number":124,"verse":"Trata o teu servo segundo a tua misericórdia e ensina-me os teus decretos."},{"number":125,"verse":"Sou teu servo; dá-me entendimento, para que eu conheça os teus testemunhos."},{"number":126,"verse":"Já é tempo, Senhor, para intervires, pois a tua lei está sendo violada."},{"number":127,"verse":"Amo os teus mandamentos mais do que o ouro, mais do que o ouro refinado."},{"number":128,"verse":"Por isso, tenho por, em tudo, retos os teus preceitos todos e aborreço todo caminho de falsidade."},{"number":129,"verse":"Admiráveis são os teus testemunhos; por isso, a minha alma os observa."},{"number":130,"verse":"A revelação das tuas palavras esclarece e dá entendimento aos simples."},{"number":131,"verse":"Abro a boca e aspiro, porque anelo os teus mandamentos."},{"number":132,"verse":"Volta-te para mim e tem piedade de mim, segundo costumas fazer aos que amam o teu nome."},{"number":133,"verse":"Firma os meus passos na tua palavra, e não me domine iniquidade alguma."},{"number":134,"verse":"Livra-me da opressão do homem, e guardarei os teus preceitos."},{"number":135,"verse":"Faze resplandecer o rosto sobre o teu servo e ensina-me os teus decretos."},{"number":136,"verse":"Torrentes de água nascem dos meus olhos, porque os homens não guardam a tua lei."},{"number":137,"verse":"Justo és, Senhor, e retos, os teus juízos."},{"number":138,"verse":"Os teus testemunhos, tu os impuseste com retidão e com suma fidelidade."},{"number":139,"verse":"O meu zelo me consome, porque os meus adversários se esquecem da tua palavra."},{"number":140,"verse":"Puríssima é a tua palavra; por isso, o teu servo a estima."},{"number":141,"verse":"Pequeno sou e desprezado; contudo, não me esqueço dos teus preceitos."},{"number":142,"verse":"A tua justiça é justiça eterna, e a tua lei é a própria verdade."},{"number":143,"verse":"Sobre mim vieram tribulação e angústia; todavia, os teus mandamentos são o meu prazer."},{"number":144,"verse":"Eterna é a justiça dos teus testemunhos; dá-me a inteligência deles, e viverei."},{"number":145,"verse":"De todo o coração eu te invoco; ouve-me, Senhor; observo os teus decretos."},{"number":146,"verse":"Clamo a ti; salva-me, e guardarei os teus testemunhos."},{"number":147,"verse":"Antecipo-me ao alvorecer do dia e clamo; na tua palavra, espero confiante."},{"number":148,"verse":"Os meus olhos antecipam-se às vigílias noturnas, para que eu medite nas tuas palavras."},{"number":149,"verse":"Ouve, Senhor, a minha voz, segundo a tua bondade; vivifica-me, segundo os teus juízos."},{"number":150,"verse":"Aproximam-se de mim os que andam após a maldade; eles se afastam da tua lei."},{"number":151,"verse":"Tu estás perto, Senhor, e todos os teus mandamentos são verdade."},{"number":152,"verse":"Quanto às tuas prescrições, há muito sei que as estabeleceste para sempre."},{"number":153,"verse":"Atenta para a minha aflição e livra-me, pois não me esqueço da tua lei."},{"number":154,"verse":"Defende a minha causa e liberta-me; vivifica-me, segundo a tua promessa."},{"number":155,"verse":"A salvação está longe dos ímpios, pois não procuram os teus decretos."},{"number":156,"verse":"Muitas, Senhor, são as tuas misericórdias; vivifica-me, segundo os teus juízos."},{"number":157,"verse":"São muitos os meus perseguidores e os meus adversários; não me desvio, porém, dos teus testemunhos."},{"number":158,"verse":"Vi os infiéis e senti desgosto, porque não guardam a tua palavra."},{"number":159,"verse":"Considera em como amo os teus preceitos; vivifica-me, ó Senhor, segundo a tua bondade."},{"number":160,"verse":"As tuas palavras são em tudo verdade desde o princípio, e cada um dos teus justos juízos dura para sempre."},{"number":161,"verse":"Príncipes me perseguem sem causa, porém o que o meu coração teme é a tua palavra."},{"number":162,"verse":"Alegro-me nas tuas promessas, como quem acha grandes despojos."},{"number":163,"verse":"Abomino e detesto a mentira; porém amo a tua lei."},{"number":164,"verse":"Sete vezes no dia, eu te louvo pela justiça dos teus juízos."},{"number":165,"verse":"Grande paz têm os que amam a tua lei; para eles não há tropeço."},{"number":166,"verse":"Espero, Senhor, na tua salvação e cumpro os teus mandamentos."},{"number":167,"verse":"A minha alma tem observado os teus testemunhos; eu os amo ardentemente."},{"number":168,"verse":"Tenho observado os teus preceitos e os teus testemunhos, pois na tua presença estão todos os meus caminhos."},{"number":169,"verse":"Chegue a ti, Senhor, a minha súplica; dá-me entendimento, segundo a tua palavra."},{"number":170,"verse":"Chegue a minha petição à tua presença; livra-me segundo a tua palavra."},{"number":171,"verse":"Profiram louvor os meus lábios, pois me ensinas os teus decretos."},{"number":172,"verse":"A minha língua celebre a tua lei, pois todos os teus mandamentos são justiça."},{"number":173,"verse":"Venha a tua mão socorrer-me, pois escolhi os teus preceitos."},{"number":174,"verse":"Suspiro, Senhor, por tua salvação; a tua lei é todo o meu prazer."},{"number":175,"verse":"Viva a minha alma para louvar-te; ajudem-me os teus juízos."},{"number":176,"verse":"Ando errante como ovelha desgarrada; procura o teu servo, pois não me esqueço dos teus mandamentos."}]},{"chapter":120,"verses":[{"number":1,"verse":"Na minha angústia, clamo ao Senhor, e ele me ouve."},{"number":2,"verse":"Senhor, livra-me dos lábios mentirosos, da língua enganadora."},{"number":3,"verse":"Que te será dado ou que te será acrescentado, ó língua enganadora?"},{"number":4,"verse":"Setas agudas do valente e brasas vivas de zimbro."},{"number":5,"verse":"Ai de mim, que peregrino em Meseque e habito nas tendas de Quedar."},{"number":6,"verse":"Já há tempo demais que habito com os que odeiam a paz."},{"number":7,"verse":"Sou pela paz; quando, porém, eu falo, eles teimam pela guerra."}]},{"chapter":121,"verses":[{"number":1,"verse":"Elevo os olhos para os montes: de onde me virá o socorro?"},{"number":2,"verse":"O meu socorro vem do Senhor, que fez o céu e a terra."},{"number":3,"verse":"Ele não permitirá que os teus pés vacilem; não dormitará aquele que te guarda."},{"number":4,"verse":"É certo que não dormita, nem dorme o guarda de Israel."},{"number":5,"verse":"O Senhor é quem te guarda; o Senhor é a tua sombra à tua direita."},{"number":6,"verse":"De dia não te molestará o sol, nem de noite, a lua."},{"number":7,"verse":"O Senhor te guardará de todo mal; guardará a tua alma."},{"number":8,"verse":"O Senhor guardará a tua saída e a tua entrada, desde agora e para sempre."}]},{"chapter":122,"verses":[{"number":1,"verse":"Alegrei-me quando me disseram: Vamos à Casa do Senhor."},{"number":2,"verse":"Pararam os nossos pés junto às tuas portas, ó Jerusalém!"},{"number":3,"verse":"Jerusalém, que estás construída como cidade compacta,"},{"number":4,"verse":"para onde sobem as tribos, as tribos do Senhor, como convém a Israel, para renderem graças ao nome do Senhor."},{"number":5,"verse":"Lá estão os tronos de justiça, os tronos da casa de Davi."},{"number":6,"verse":"Orai pela paz de Jerusalém! Sejam prósperos os que te amam."},{"number":7,"verse":"Reine paz dentro de teus muros e prosperidade nos teus palácios."},{"number":8,"verse":"Por amor dos meus irmãos e amigos, eu peço: haja paz em ti!"},{"number":9,"verse":"Por amor da Casa do Senhor, nosso Deus, buscarei o teu bem."}]},{"chapter":123,"verses":[{"number":1,"verse":"A ti, que habitas nos céus, elevo os olhos!"},{"number":2,"verse":"Como os olhos dos servos estão fitos nas mãos dos seus senhores, e os olhos da serva, na mão de sua senhora, assim os nossos olhos estão fitos no Senhor, nosso Deus, até que se compadeça de nós."},{"number":3,"verse":"Tem misericórdia de nós, Senhor, tem misericórdia; pois estamos sobremodo fartos de desprezo."},{"number":4,"verse":"A nossa alma está saturada do escárnio dos que estão à sua vontade e do desprezo dos soberbos."}]},{"chapter":124,"verses":[{"number":1,"verse":"Não fosse o Senhor, que esteve ao nosso lado, Israel que o diga;"},{"number":2,"verse":"não fosse o Senhor, que esteve ao nosso lado, quando os homens se levantaram contra nós,"},{"number":3,"verse":"e nos teriam engolido vivos, quando a sua ira se acendeu contra nós;"},{"number":4,"verse":"as águas nos teriam submergido, e sobre a nossa alma teria passado a torrente;"},{"number":5,"verse":"águas impetuosas teriam passado sobre a nossa alma."},{"number":6,"verse":"Bendito o Senhor, que não nos deu por presa aos dentes deles."},{"number":7,"verse":"Salvou-se a nossa alma, como um pássaro do laço dos passarinheiros; quebrou-se o laço, e nós nos vimos livres."},{"number":8,"verse":"O nosso socorro está em o nome do Senhor, criador do céu e da terra."}]},{"chapter":125,"verses":[{"number":1,"verse":"Os que confiam no Senhor são como o monte Sião, que não se abala, firme para sempre."},{"number":2,"verse":"Como em redor de Jerusalém estão os montes, assim o Senhor, em derredor do seu povo, desde agora e para sempre."},{"number":3,"verse":"O cetro dos ímpios não permanecerá sobre a sorte dos justos, para que o justo não estenda a mão à iniquidade."},{"number":4,"verse":"Faze o bem, Senhor, aos bons e aos retos de coração."},{"number":5,"verse":"Quanto aos que se desviam para sendas tortuosas, levá-los-á o Senhor juntamente com os malfeitores. Paz sobre Israel!"}]},{"chapter":126,"verses":[{"number":1,"verse":"Quando o Senhor restaurou a sorte de Sião, ficamos como quem sonha."},{"number":2,"verse":"Então, a nossa boca se encheu de riso, e a nossa língua, de júbilo; então, entre as nações se dizia: Grandes coisas o Senhor tem feito por eles."},{"number":3,"verse":"Com efeito, grandes coisas fez o Senhor por nós; por isso, estamos alegres."},{"number":4,"verse":"Restaura, Senhor, a nossa sorte, como as torrentes no Neguebe."},{"number":5,"verse":"Os que com lágrimas semeiam com júbilo ceifarão."},{"number":6,"verse":"Quem sai andando e chorando, enquanto semeia, voltará com júbilo, trazendo os seus feixes."}]},{"chapter":127,"verses":[{"number":1,"verse":"Se o Senhor não edificar a casa, em vão trabalham os que a edificam; se o Senhor não guardar a cidade, em vão vigia a sentinela."},{"number":2,"verse":"Inútil vos será levantar de madrugada, repousar tarde, comer o pão que penosamente granjeastes; aos seus amados ele o dá enquanto dormem."},{"number":3,"verse":"Herança do Senhor são os filhos; o fruto do ventre, seu galardão."},{"number":4,"verse":"Como flechas na mão do guerreiro, assim os filhos da mocidade."},{"number":5,"verse":"Feliz o homem que enche deles a sua aljava; não será envergonhado, quando pleitear com os inimigos à porta."}]},{"chapter":128,"verses":[{"number":1,"verse":"Bem-aventurado aquele que teme ao Senhor e anda nos seus caminhos!"},{"number":2,"verse":"Do trabalho de tuas mãos comerás, feliz serás, e tudo te irá bem."},{"number":3,"verse":"Tua esposa, no interior de tua casa, será como a videira frutífera; teus filhos, como rebentos da oliveira, à roda da tua mesa."},{"number":4,"verse":"Eis como será abençoado o homem que teme ao Senhor!"},{"number":5,"verse":"O Senhor te abençoe desde Sião, para que vejas a prosperidade de Jerusalém durante os dias de tua vida,"},{"number":6,"verse":"vejas os filhos de teus filhos. Paz sobre Israel!"}]},{"chapter":129,"verses":[{"number":1,"verse":"Muitas vezes me angustiaram desde a minha mocidade, Israel que o diga;"},{"number":2,"verse":"desde a minha mocidade, me angustiaram, todavia, não prevaleceram contra mim."},{"number":3,"verse":"Sobre o meu dorso lavraram os aradores; nele abriram longos sulcos."},{"number":4,"verse":"Mas o Senhor é justo; cortou as cordas dos ímpios."},{"number":5,"verse":"Sejam envergonhados e repelidos todos os que aborrecem a Sião!"},{"number":6,"verse":"Sejam como a erva dos telhados, que seca antes de florescer,"},{"number":7,"verse":"com a qual não enche a mão o ceifeiro, nem os braços, o que ata os feixes!"},{"number":8,"verse":"E também os que passam não dizem: A bênção do Senhor seja convosco! Nós vos abençoamos em nome do Senhor!"}]},{"chapter":130,"verses":[{"number":1,"verse":"Das profundezas clamo a ti, Senhor."},{"number":2,"verse":"Escuta, Senhor, a minha voz; estejam alertas os teus ouvidos às minhas súplicas."},{"number":3,"verse":"Se observares, Senhor, iniquidades, quem, Senhor, subsistirá?"},{"number":4,"verse":"Contigo, porém, está o perdão, para que te temam."},{"number":5,"verse":"Aguardo o Senhor, a minha alma o aguarda; eu espero na sua palavra."},{"number":6,"verse":"A minha alma anseia pelo Senhor mais do que os guardas pelo romper da manhã. Mais do que os guardas pelo romper da manhã,"},{"number":7,"verse":"espere Israel no Senhor, pois no Senhor há misericórdia; nele, copiosa redenção."},{"number":8,"verse":"É ele quem redime a Israel de todas as suas iniquidades."}]},{"chapter":131,"verses":[{"number":1,"verse":"Senhor, não é soberbo o meu coração, nem altivo o meu olhar; não ando à procura de grandes coisas, nem de coisas maravilhosas demais para mim."},{"number":2,"verse":"Pelo contrário, fiz calar e sossegar a minha alma; como a criança desmamada se aquieta nos braços de sua mãe, como essa criança é a minha alma para comigo."},{"number":3,"verse":"Espera, ó Israel, no Senhor, desde agora e para sempre."}]},{"chapter":132,"verses":[{"number":1,"verse":"Lembra-te, Senhor, a favor de Davi, de todas as suas provações;"},{"number":2,"verse":"de como jurou ao Senhor e fez votos ao Poderoso de Jacó:"},{"number":3,"verse":"Não entrarei na tenda em que moro, nem subirei ao leito em que repouso,"},{"number":4,"verse":"não darei sono aos meus olhos, nem repouso às minhas pálpebras,"},{"number":5,"verse":"até que eu encontre lugar para o Senhor, morada para o Poderoso de Jacó."},{"number":6,"verse":"Ouvimos dizer que a arca se achava em Efrata e a encontramos no campo de Jaar."},{"number":7,"verse":"Entremos na sua morada, adoremos ante o estrado de seus pés."},{"number":8,"verse":"Levanta-te, Senhor, entra no lugar do teu repouso, tu e a arca de tua fortaleza."},{"number":9,"verse":"Vistam-se de justiça os teus sacerdotes, e exultem os teus fiéis."},{"number":10,"verse":"Por amor de Davi, teu servo, não desprezes o rosto do teu ungido."},{"number":11,"verse":"O Senhor jurou a Davi com firme juramento e dele não se apartará: Um rebento da tua carne farei subir para o teu trono."},{"number":12,"verse":"Se os teus filhos guardarem a minha aliança e o testemunho que eu lhes ensinar, também os seus filhos se assentarão para sempre no teu trono."},{"number":13,"verse":"Pois o Senhor escolheu a Sião, preferiu-a por sua morada:"},{"number":14,"verse":"Este é para sempre o lugar do meu repouso; aqui habitarei, pois o preferi."},{"number":15,"verse":"Abençoarei com abundância o seu mantimento e de pão fartarei os seus pobres."},{"number":16,"verse":"Vestirei de salvação os seus sacerdotes, e de júbilo exultarão os seus fiéis."},{"number":17,"verse":"Ali, farei brotar a força de Davi; preparei uma lâmpada para o meu ungido."},{"number":18,"verse":"Cobrirei de vexame os seus inimigos; mas sobre ele florescerá a sua coroa."}]},{"chapter":133,"verses":[{"number":1,"verse":"Oh! Como é bom e agradável viverem unidos os irmãos!"},{"number":2,"verse":"É como o óleo precioso sobre a cabeça, o qual desce para a barba, a barba de Arão, e desce para a gola de suas vestes."},{"number":3,"verse":"É como o orvalho do Hermom, que desce sobre os montes de Sião. Ali, ordena o Senhor a sua bênção e a vida para sempre."}]},{"chapter":134,"verses":[{"number":1,"verse":"Bendizei ao Senhor, vós todos, servos do Senhor, que assistis na Casa do Senhor, nas horas da noite;"},{"number":2,"verse":"erguei as mãos para o santuário e bendizei ao Senhor."},{"number":3,"verse":"De Sião te abençoe o Senhor, criador do céu e da terra!"}]},{"chapter":135,"verses":[{"number":1,"verse":"Aleluia! Louvai o nome do Senhor; louvai-o, servos do Senhor,"},{"number":2,"verse":"vós que assistis na Casa do Senhor, nos átrios da casa do nosso Deus."},{"number":3,"verse":"Louvai ao Senhor, porque o Senhor é bom; cantai louvores ao seu nome, porque é agradável."},{"number":4,"verse":"Pois o Senhor escolheu para si a Jacó e a Israel, para sua possessão."},{"number":5,"verse":"Com efeito, eu sei que o Senhor é grande e que o nosso Deus está acima de todos os deuses."},{"number":6,"verse":"Tudo quanto aprouve ao Senhor, ele o fez, nos céus e na terra, no mar e em todos os abismos."},{"number":7,"verse":"Faz subir as nuvens dos confins da terra, faz os relâmpagos para a chuva, faz sair o vento dos seus reservatórios."},{"number":8,"verse":"Foi ele quem feriu os primogênitos no Egito, tanto dos homens como das alimárias;"},{"number":9,"verse":"quem, no meio de ti, ó Egito, operou sinais e prodígios contra Faraó e todos os seus servos;"},{"number":10,"verse":"quem feriu muitas nações e tirou a vida a poderosos reis:"},{"number":11,"verse":"a Seom, rei dos amorreus, e a Ogue, rei de Basã, e a todos os reinos de Canaã;"},{"number":12,"verse":"cujas terras deu em herança, em herança a Israel, seu povo."},{"number":13,"verse":"O teu nome, Senhor, subsiste para sempre; a tua memória, Senhor, passará de geração em geração."},{"number":14,"verse":"Pois o Senhor julga ao seu povo e se compadece dos seus servos."},{"number":15,"verse":"Os ídolos das nações são prata e ouro, obra das mãos dos homens."},{"number":16,"verse":"Têm boca e não falam; têm olhos e não veem;"},{"number":17,"verse":"têm ouvidos e não ouvem; pois não há alento de vida em sua boca."},{"number":18,"verse":"Como eles se tornam os que os fazem, e todos os que neles confiam."},{"number":19,"verse":"Casa de Israel, bendizei ao Senhor; casa de Arão, bendizei ao Senhor;"},{"number":20,"verse":"casa de Levi, bendizei ao Senhor; vós que temeis ao Senhor, bendizei ao Senhor."},{"number":21,"verse":"Desde Sião bendito seja o Senhor, que habita em Jerusalém! Aleluia!"}]},{"chapter":136,"verses":[{"number":1,"verse":"Rendei graças ao Senhor, porque ele é bom, porque a sua misericórdia dura para sempre."},{"number":2,"verse":"Rendei graças ao Deus dos deuses, porque a sua misericórdia dura para sempre."},{"number":3,"verse":"Rendei graças ao Senhor dos senhores, porque a sua misericórdia dura para sempre;"},{"number":4,"verse":"ao único que opera grandes maravilhas, porque a sua misericórdia dura para sempre;"},{"number":5,"verse":"àquele que com entendimento fez os céus, porque a sua misericórdia dura para sempre;"},{"number":6,"verse":"àquele que estendeu a terra sobre as águas, porque a sua misericórdia dura para sempre;"},{"number":7,"verse":"àquele que fez os grandes luminares, porque a sua misericórdia dura para sempre;"},{"number":8,"verse":"o sol para presidir o dia, porque a sua misericórdia dura para sempre;"},{"number":9,"verse":"a lua e as estrelas para presidirem a noite, porque a sua misericórdia dura para sempre;"},{"number":10,"verse":"àquele que feriu o Egito nos seus primogênitos, porque a sua misericórdia dura para sempre;"},{"number":11,"verse":"e tirou a Israel do meio deles, porque a sua misericórdia dura para sempre;"},{"number":12,"verse":"com mão poderosa e braço estendido, porque a sua misericórdia dura para sempre;"},{"number":13,"verse":"àquele que separou em duas partes o mar Vermelho, porque a sua misericórdia dura para sempre;"},{"number":14,"verse":"e por entre elas fez passar a Israel, porque a sua misericórdia dura para sempre;"},{"number":15,"verse":"mas precipitou no mar Vermelho a Faraó e ao seu exército, porque a sua misericórdia dura para sempre;"},{"number":16,"verse":"àquele que conduziu o seu povo pelo deserto, porque a sua misericórdia dura para sempre;"},{"number":17,"verse":"àquele que feriu grandes reis, porque a sua misericórdia dura para sempre;"},{"number":18,"verse":"e tirou a vida a famosos reis, porque a sua misericórdia dura para sempre;"},{"number":19,"verse":"a Seom, rei dos amorreus, porque a sua misericórdia dura para sempre;"},{"number":20,"verse":"e a Ogue, rei de Basã, porque a sua misericórdia dura para sempre;"},{"number":21,"verse":"cujas terras deu em herança, porque a sua misericórdia dura para sempre;"},{"number":22,"verse":"em herança a Israel, seu servo, porque a sua misericórdia dura para sempre;"},{"number":23,"verse":"a quem se lembrou de nós em nosso abatimento, porque a sua misericórdia dura para sempre;"},{"number":24,"verse":"e nos libertou dos nossos adversários, porque a sua misericórdia dura para sempre;"},{"number":25,"verse":"e dá alimento a toda carne, porque a sua misericórdia dura para sempre."},{"number":26,"verse":"Oh! Tributai louvores ao Deus dos céus, porque a sua misericórdia dura para sempre."}]},{"chapter":137,"verses":[{"number":1,"verse":"Às margens dos rios da Babilônia, nós nos assentávamos e chorávamos, lembrando-nos de Sião."},{"number":2,"verse":"Nos salgueiros que lá havia, pendurávamos as nossas harpas,"},{"number":3,"verse":"pois aqueles que nos levaram cativos nos pediam canções, e os nossos opressores, que fôssemos alegres, dizendo: Entoai-nos algum dos cânticos de Sião."},{"number":4,"verse":"Como, porém, haveríamos de entoar o canto do Senhor em terra estranha?"},{"number":5,"verse":"Se eu de ti me esquecer, ó Jerusalém, que se resseque a minha mão direita."},{"number":6,"verse":"Apegue-se-me a língua ao paladar, se me não lembrar de ti, se não preferir eu Jerusalém à minha maior alegria."},{"number":7,"verse":"Contra os filhos de Edom, lembra-te, Senhor, do dia de Jerusalém, pois diziam: Arrasai, arrasai-a, até aos fundamentos."},{"number":8,"verse":"Filha da Babilônia, que hás de ser destruída, feliz aquele que te der o pago do mal que nos fizeste."},{"number":9,"verse":"Feliz aquele que pegar teus filhos e esmagá-los contra a pedra."}]},{"chapter":138,"verses":[{"number":1,"verse":"Render-te-ei graças, Senhor, de todo o meu coração; na presença dos poderosos te cantarei louvores."},{"number":2,"verse":"Prostrar-me-ei para o teu santo templo e louvarei o teu nome, por causa da tua misericórdia e da tua verdade, pois magnificaste acima de tudo o teu nome e a tua palavra."},{"number":3,"verse":"No dia em que eu clamei, tu me acudiste e alentaste a força de minha alma."},{"number":4,"verse":"Render-te-ão graças, ó Senhor, todos os reis da terra, quando ouvirem as palavras da tua boca,"},{"number":5,"verse":"e cantarão os caminhos do Senhor, pois grande é a glória do Senhor."},{"number":6,"verse":"O Senhor é excelso, contudo, atenta para os humildes; os soberbos, ele os conhece de longe."},{"number":7,"verse":"Se ando em meio à tribulação, tu me refazes a vida; estendes a mão contra a ira dos meus inimigos; a tua destra me salva."},{"number":8,"verse":"O que a mim me concerne o Senhor levará a bom termo; a tua misericórdia, ó Senhor, dura para sempre; não desampares as obras das tuas mãos."}]},{"chapter":139,"verses":[{"number":1,"verse":"Senhor, tu me sondas e me conheces."},{"number":2,"verse":"Sabes quando me assento e quando me levanto; de longe penetras os meus pensamentos."},{"number":3,"verse":"Esquadrinhas o meu andar e o meu deitar e conheces todos os meus caminhos."},{"number":4,"verse":"Ainda a palavra me não chegou à língua, e tu, Senhor, já a conheces toda."},{"number":5,"verse":"Tu me cercas por trás e por diante e sobre mim pões a mão."},{"number":6,"verse":"Tal conhecimento é maravilhoso demais para mim: é sobremodo elevado, não o posso atingir."},{"number":7,"verse":"Para onde me ausentarei do teu Espírito? Para onde fugirei da tua face?"},{"number":8,"verse":"Se subo aos céus, lá estás; se faço a minha cama no mais profundo abismo, lá estás também;"},{"number":9,"verse":"se tomo as asas da alvorada e me detenho nos confins dos mares,"},{"number":10,"verse":"ainda lá me haverá de guiar a tua mão, e a tua destra me susterá."},{"number":11,"verse":"Se eu digo: as trevas, com efeito, me encobrirão, e a luz ao redor de mim se fará noite,"},{"number":12,"verse":"até as próprias trevas não te serão escuras: as trevas e a luz são a mesma coisa."},{"number":13,"verse":"Pois tu formaste o meu interior, tu me teceste no seio de minha mãe."},{"number":14,"verse":"Graças te dou, visto que por modo assombrosamente maravilhoso me formaste; as tuas obras são admiráveis, e a minha alma o sabe muito bem;"},{"number":15,"verse":"os meus ossos não te foram encobertos, quando no oculto fui formado e entretecido como nas profundezas da terra."},{"number":16,"verse":"Os teus olhos me viram a substância ainda informe, e no teu livro foram escritos todos os meus dias, cada um deles escrito e determinado, quando nem um deles havia ainda."},{"number":17,"verse":"Que preciosos para mim, ó Deus, são os teus pensamentos! E como é grande a soma deles!"},{"number":18,"verse":"Se os contasse, excedem os grãos de areia; contaria, contaria, sem jamais chegar ao fim."},{"number":19,"verse":"Tomara, ó Deus, desses cabo do perverso; apartai-vos, pois, de mim, homens de sangue."},{"number":20,"verse":"Eles se rebelam insidiosamente contra ti e como teus inimigos falam malícia."},{"number":21,"verse":"Não aborreço eu, Senhor, os que te aborrecem? E não abomino os que contra ti se levantam?"},{"number":22,"verse":"Aborreço-os com ódio consumado; para mim são inimigos de fato."},{"number":23,"verse":"Sonda-me, ó Deus, e conhece o meu coração, prova-me e conhece os meus pensamentos;"},{"number":24,"verse":"vê se há em mim algum caminho mau e guia-me pelo caminho eterno."}]},{"chapter":140,"verses":[{"number":1,"verse":"Livra-me, Senhor, do homem perverso, guarda-me do homem violento,"},{"number":2,"verse":"cujo coração maquina iniquidades e vive forjando contendas."},{"number":3,"verse":"Aguçam a língua como a serpente; sob os lábios têm veneno de áspide."},{"number":4,"verse":"Guarda-me, Senhor, da mão dos ímpios, preserva-me do homem violento, os quais se empenham por me desviar os passos."},{"number":5,"verse":"Os soberbos ocultaram armadilhas e cordas contra mim, estenderam-me uma rede à beira do caminho, armaram ciladas contra mim."},{"number":6,"verse":"Digo ao Senhor: tu és o meu Deus; acode, Senhor, à voz das minhas súplicas."},{"number":7,"verse":"Ó Senhor, força da minha salvação, tu me protegeste a cabeça no dia da batalha."},{"number":8,"verse":"Não concedas, Senhor, ao ímpio os seus desejos; não permitas que vingue o seu mau propósito."},{"number":9,"verse":"Se exaltam a cabeça os que me cercam, cubra-os a maldade dos seus lábios."},{"number":10,"verse":"Caiam sobre eles brasas vivas, sejam atirados ao fogo, lançados em abismos para que não mais se levantem."},{"number":11,"verse":"O caluniador não se estabelecerá na terra; ao homem violento, o mal o perseguirá com golpe sobre golpe."},{"number":12,"verse":"Sei que o Senhor manterá a causa do oprimido e o direito do necessitado."},{"number":13,"verse":"Assim, os justos renderão graças ao teu nome; os retos habitarão na tua presença."}]},{"chapter":141,"verses":[{"number":1,"verse":"Senhor, a ti clamo, dá-te pressa em me acudir; inclina os ouvidos à minha voz, quando te invoco."},{"number":2,"verse":"Suba à tua presença a minha oração, como incenso, e seja o erguer de minhas mãos como oferenda vespertina."},{"number":3,"verse":"Põe guarda, Senhor, à minha boca; vigia a porta dos meus lábios."},{"number":4,"verse":"Não permitas que meu coração se incline para o mal, para a prática da perversidade na companhia de homens que são malfeitores; e não coma eu das suas iguarias."},{"number":5,"verse":"Fira-me o justo, será isso mercê; repreenda-me, será como óleo sobre a minha cabeça, a qual não há de rejeitá-lo. Continuarei a orar enquanto os perversos praticam maldade."},{"number":6,"verse":"Os seus juízes serão precipitados penha abaixo, mas ouvirão as minhas palavras, que são agradáveis,"},{"number":7,"verse":"ainda que sejam espalhados os meus ossos à boca da sepultura, quando se lavra e sulca a terra."},{"number":8,"verse":"Pois em ti, Senhor Deus, estão fitos os meus olhos: em ti confio; não desampares a minha alma."},{"number":9,"verse":"Guarda-me dos laços que me armaram e das armadilhas dos que praticam iniquidade."},{"number":10,"verse":"Caiam os ímpios nas suas próprias redes, enquanto eu, nesse meio tempo, me salvo incólume."}]},{"chapter":142,"verses":[{"number":1,"verse":"Ao Senhor ergo a minha voz e clamo, com a minha voz suplico ao Senhor."},{"number":2,"verse":"Derramo perante ele a minha queixa, à sua presença exponho a minha tribulação."},{"number":3,"verse":"Quando dentro de mim me esmorece o espírito, conheces a minha vereda. No caminho em que ando, me ocultam armadilha."},{"number":4,"verse":"Olha à minha direita e vê, pois não há quem me reconheça, nenhum lugar de refúgio, ninguém que por mim se interesse."},{"number":5,"verse":"A ti clamo, Senhor, e digo: tu és o meu refúgio, o meu quinhão na terra dos viventes."},{"number":6,"verse":"Atende o meu clamor, pois me vejo muito fraco. Livra-me dos meus perseguidores, porque são mais fortes do que eu."},{"number":7,"verse":"Tira a minha alma do cárcere, para que eu dê graças ao teu nome; os justos me rodearão, quando me fizeres esse bem."}]},{"chapter":143,"verses":[{"number":1,"verse":"Atende, Senhor, a minha oração, dá ouvidos às minhas súplicas. Responde-me, segundo a tua fidelidade, segundo a tua justiça."},{"number":2,"verse":"Não entres em juízo com o teu servo, porque à tua vista não há justo nenhum vivente."},{"number":3,"verse":"Pois o inimigo me tem perseguido a alma; tem arrojado por terra a minha vida; tem-me feito habitar na escuridão, como aqueles que morreram há muito."},{"number":4,"verse":"Por isso, dentro de mim esmorece o meu espírito, e o coração se vê turbado."},{"number":5,"verse":"Lembro-me dos dias de outrora, penso em todos os teus feitos e considero nas obras das tuas mãos."},{"number":6,"verse":"A ti levanto as mãos; a minha alma anseia por ti, como terra sedenta."},{"number":7,"verse":"Dá-te pressa, Senhor, em responder-me; o espírito me desfalece; não me escondas a tua face, para que eu não me torne como os que baixam à cova."},{"number":8,"verse":"Faze-me ouvir, pela manhã, da tua graça, pois em ti confio; mostra-me o caminho por onde devo andar, porque a ti elevo a minha alma."},{"number":9,"verse":"Livra-me, Senhor, dos meus inimigos; pois em ti é que me refugio."},{"number":10,"verse":"Ensina-me a fazer a tua vontade, pois tu és o meu Deus; guie-me o teu bom Espírito por terreno plano."},{"number":11,"verse":"Vivifica-me, Senhor, por amor do teu nome; por amor da tua justiça, tira da tribulação a minha alma."},{"number":12,"verse":"E, por tua misericórdia, dá cabo dos meus inimigos e destrói todos os que me atribulam a alma, pois eu sou teu servo."}]},{"chapter":144,"verses":[{"number":1,"verse":"Bendito seja o Senhor, rocha minha, que me adestra as mãos para a batalha e os dedos, para a guerra;"},{"number":2,"verse":"minha misericórdia e fortaleza minha, meu alto refúgio e meu libertador, meu escudo, aquele em quem confio e quem me submete o meu povo."},{"number":3,"verse":"Senhor, que é o homem para que dele tomes conhecimento? E o filho do homem, para que o estimes?"},{"number":4,"verse":"O homem é como um sopro; os seus dias, como a sombra que passa."},{"number":5,"verse":"Abaixa, Senhor, os teus céus e desce; toca os montes, e fumegarão."},{"number":6,"verse":"Despede relâmpagos e dispersa os meus inimigos; arremessa as tuas flechas e desbarata-os."},{"number":7,"verse":"Estende a mão lá do alto; livra-me e arrebata-me das muitas águas e do poder de estranhos,"},{"number":8,"verse":"cuja boca profere mentiras, e cuja direita é direita de falsidade."},{"number":9,"verse":"A ti, ó Deus, entoarei novo cântico; no saltério de dez cordas, te cantarei louvores."},{"number":10,"verse":"É ele quem dá aos reis a vitória; quem livra da espada maligna a Davi, seu servo."},{"number":11,"verse":"Livra-me e salva-me do poder de estranhos, cuja boca profere mentiras, e cuja direita é direita de falsidade."},{"number":12,"verse":"Que nossos filhos sejam, na sua mocidade, como plantas viçosas, e nossas filhas, como pedras angulares, lavradas como colunas de palácio;"},{"number":13,"verse":"que transbordem os nossos celeiros, atulhados de toda sorte de provisões; que os nossos rebanhos produzam a milhares e a dezenas de milhares, em nossos campos;"},{"number":14,"verse":"que as nossas vacas andem pejadas, não lhes haja rotura, nem mau sucesso. Não haja gritos de lamento em nossas praças."},{"number":15,"verse":"Bem-aventurado o povo a quem assim sucede! Sim, bem-aventurado é o povo cujo Deus é o Senhor!"}]},{"chapter":145,"verses":[{"number":1,"verse":"Exaltar-te-ei, ó Deus meu e Rei; bendirei o teu nome para todo o sempre."},{"number":2,"verse":"Todos os dias te bendirei e louvarei o teu nome para todo o sempre."},{"number":3,"verse":"Grande é o Senhor e mui digno de ser louvado; a sua grandeza é insondável."},{"number":4,"verse":"Uma geração louvará a outra geração as tuas obras e anunciará os teus poderosos feitos."},{"number":5,"verse":"Meditarei no glorioso esplendor da tua majestade e nas tuas maravilhas."},{"number":6,"verse":"Falar-se-á do poder dos teus feitos tremendos, e contarei a tua grandeza."},{"number":7,"verse":"Divulgarão a memória de tua muita bondade e com júbilo celebrarão a tua justiça."},{"number":8,"verse":"Benigno e misericordioso é o Senhor, tardio em irar-se e de grande clemência."},{"number":9,"verse":"O Senhor é bom para todos, e as suas ternas misericórdias permeiam todas as suas obras."},{"number":10,"verse":"Todas as tuas obras te renderão graças, Senhor; e os teus santos te bendirão."},{"number":11,"verse":"Falarão da glória do teu reino e confessarão o teu poder,"},{"number":12,"verse":"para que aos filhos dos homens se façam notórios os teus poderosos feitos e a glória da majestade do teu reino."},{"number":13,"verse":"O teu reino é o de todos os séculos, e o teu domínio subsiste por todas as gerações. O Senhor é fiel em todas as suas palavras e santo em todas as suas obras."},{"number":14,"verse":"O Senhor sustém os que vacilam e apruma todos os prostrados."},{"number":15,"verse":"Em ti esperam os olhos de todos, e tu, a seu tempo, lhes dás o alimento."},{"number":16,"verse":"Abres a mão e satisfazes de benevolência a todo vivente."},{"number":17,"verse":"Justo é o Senhor em todos os seus caminhos, benigno em todas as suas obras."},{"number":18,"verse":"Perto está o Senhor de todos os que o invocam, de todos os que o invocam em verdade."},{"number":19,"verse":"Ele acode à vontade dos que o temem; atende-lhes o clamor e os salva."},{"number":20,"verse":"O Senhor guarda a todos os que o amam; porém os ímpios serão exterminados."},{"number":21,"verse":"Profira a minha boca louvores ao Senhor, e toda carne louve o seu santo nome, para todo o sempre."}]},{"chapter":146,"verses":[{"number":1,"verse":"Aleluia! Louva, ó minha alma, ao Senhor."},{"number":2,"verse":"Louvarei ao Senhor durante a minha vida; cantarei louvores ao meu Deus, enquanto eu viver."},{"number":3,"verse":"Não confieis em príncipes, nem nos filhos dos homens, em quem não há salvação."},{"number":4,"verse":"Sai-lhes o espírito, e eles tornam ao pó; nesse mesmo dia, perecem todos os seus desígnios."},{"number":5,"verse":"Bem-aventurado aquele que tem o Deus de Jacó por seu auxílio, cuja esperança está no Senhor, seu Deus,"},{"number":6,"verse":"que fez os céus e a terra, o mar e tudo o que neles há e mantém para sempre a sua fidelidade."},{"number":7,"verse":"Que faz justiça aos oprimidos e dá pão aos que têm fome. O Senhor liberta os encarcerados."},{"number":8,"verse":"O Senhor abre os olhos aos cegos, o Senhor levanta os abatidos, o Senhor ama os justos."},{"number":9,"verse":"O Senhor guarda o peregrino, ampara o órfão e a viúva, porém transtorna o caminho dos ímpios."},{"number":10,"verse":"O Senhor reina para sempre; o teu Deus, ó Sião, reina de geração em geração. Aleluia!"}]},{"chapter":147,"verses":[{"number":1,"verse":"Louvai ao Senhor, porque é bom e amável cantar louvores ao nosso Deus; fica-lhe bem o cântico de louvor."},{"number":2,"verse":"O Senhor edifica Jerusalém e congrega os dispersos de Israel;"},{"number":3,"verse":"sara os de coração quebrantado e lhes pensa as feridas."},{"number":4,"verse":"Conta o número das estrelas, chamando-as todas pelo seu nome."},{"number":5,"verse":"Grande é o Senhor nosso e mui poderoso; o seu entendimento não se pode medir."},{"number":6,"verse":"O Senhor ampara os humildes e dá com os ímpios em terra."},{"number":7,"verse":"Cantai ao Senhor com ações de graças; entoai louvores, ao som da harpa, ao nosso Deus,"},{"number":8,"verse":"que cobre de nuvens os céus, prepara a chuva para a terra, faz brotar nos montes a erva"},{"number":9,"verse":"e dá o alimento aos animais e aos filhos dos corvos, quando clamam."},{"number":10,"verse":"Não faz caso da força do cavalo, nem se compraz nos músculos do guerreiro."},{"number":11,"verse":"Agrada-se o Senhor dos que o temem e dos que esperam na sua misericórdia."},{"number":12,"verse":"Louva, Jerusalém, ao Senhor; louva, Sião, ao teu Deus."},{"number":13,"verse":"Pois ele reforçou as trancas das tuas portas e abençoou os teus filhos, dentro de ti;"},{"number":14,"verse":"estabeleceu a paz nas tuas fronteiras e te farta com o melhor do trigo."},{"number":15,"verse":"Ele envia as suas ordens à terra, e sua palavra corre velozmente;"},{"number":16,"verse":"dá a neve como lã e espalha a geada como cinza."},{"number":17,"verse":"Ele arroja o seu gelo em migalhas; quem resiste ao seu frio?"},{"number":18,"verse":"Manda a sua palavra e o derrete; faz soprar o vento, e as águas correm."},{"number":19,"verse":"Mostra a sua palavra a Jacó, as suas leis e os seus preceitos, a Israel."},{"number":20,"verse":"Não fez assim a nenhuma outra nação; todas ignoram os seus preceitos. Aleluia!"}]},{"chapter":148,"verses":[{"number":1,"verse":"Aleluia! Louvai ao Senhor do alto dos céus, louvai-o nas alturas."},{"number":2,"verse":"Louvai-o, todos os seus anjos; louvai-o, todas as suas legiões celestes."},{"number":3,"verse":"Louvai-o, sol e lua; louvai-o, todas as estrelas luzentes."},{"number":4,"verse":"Louvai-o, céus dos céus e as águas que estão acima do firmamento."},{"number":5,"verse":"Louvem o nome do Senhor, pois mandou ele, e foram criados."},{"number":6,"verse":"E os estabeleceu para todo o sempre; fixou-lhes uma ordem que não passará."},{"number":7,"verse":"Louvai ao Senhor da terra, monstros marinhos e abismos todos;"},{"number":8,"verse":"fogo e saraiva, neve e vapor e ventos procelosos que lhe executam a palavra;"},{"number":9,"verse":"montes e todos os outeiros, árvores frutíferas e todos os cedros;"},{"number":10,"verse":"feras e gados, répteis e voláteis;"},{"number":11,"verse":"reis da terra e todos os povos, príncipes e todos os juízes da terra;"},{"number":12,"verse":"rapazes e donzelas, velhos e crianças."},{"number":13,"verse":"Louvem o nome do Senhor, porque só o seu nome é excelso; a sua majestade é acima da terra e do céu."},{"number":14,"verse":"Ele exalta o poder do seu povo, o louvor de todos os seus santos, dos filhos de Israel, povo que lhe é chegado. Aleluia!"}]},{"chapter":149,"verses":[{"number":1,"verse":"Aleluia! Cantai ao Senhor um novo cântico e o seu louvor, na assembleia dos santos."},{"number":2,"verse":"Regozije-se Israel no seu Criador, exultem no seu Rei os filhos de Sião."},{"number":3,"verse":"Louvem-lhe o nome com flauta; cantem-lhe salmos com adufe e harpa."},{"number":4,"verse":"Porque o Senhor se agrada do seu povo e de salvação adorna os humildes."},{"number":5,"verse":"Exultem de glória os santos, no seu leito cantem de júbilo."},{"number":6,"verse":"Nos seus lábios estejam os altos louvores de Deus, nas suas mãos, espada de dois gumes,"},{"number":7,"verse":"para exercer vingança entre as nações e castigo sobre os povos;"},{"number":8,"verse":"para meter os seus reis em cadeias e os seus nobres, em grilhões de ferro;"},{"number":9,"verse":"para executar contra eles a sentença escrita, o que será honra para todos os seus santos. Aleluia!"}]},{"chapter":150,"verses":[{"number":1,"verse":"Aleluia! Louvai a Deus no seu santuário; louvai-o no firmamento, obra do seu poder."},{"number":2,"verse":"Louvai-o pelos seus poderosos feitos; louvai-o consoante a sua muita grandeza."},{"number":3,"verse":"Louvai-o ao som da trombeta; louvai-o com saltério e com harpa."},{"number":4,"verse":"Louvai-o com adufes e danças; louvai-o com instrumentos de cordas e com flautas."},{"number":5,"verse":"Louvai-o com címbalos sonoros; louvai-o com címbalos retumbantes."},{"number":6,"verse":"Todo ser que respira louve ao Senhor. Aleluia!"}]}]